{
  "locale": "ar",
  "logo": "مشروع السلايم",
  "languageSelection": "اختيار اللغة",
  "seeAllSlimes": "عرض جميع السلايمات",
  "view": "عرض",
  "birthday": "عيد ميلاد",
  "slimeProjectReport": "تقرير مشروع السلايم",
  "signatory": "موقع",
  "reportSummary": "هذا تقرير شامل عن عملية تحويل الأشياء العادية إلى سلايمات حية باستخدام العلم المتقدم والسحر، ونتائج هذه الأبحاث.",
  "overview": "نظرة عامة",
  "overviewDescription": "يجمع مشروع السلايم بين العلوم المتقدمة والسحر لتحويل الأشياء العادية إلى سلايمات حية. يهدف هذا البحث إلى استكشاف إمكانية تحول الأشياء المختلفة إلى سلايمات، مما يخلق أشكالًا جديدة من الحياة في العملية.",
  "resultAnalysis": "نتائج تحليل تجارب التحويل",
  "resultDescription": "تم إجراء تجارب التحويل لمشروع السلايم في غرفة التحويل السحرية، حيث تم تحليل البيانات التي تم الحصول عليها خلال عملية تحويل الأشياء المختلفة إلى سلايمات. النتائج الرئيسية هي كما يلي:",
  "conversionRate": "معدل نجاح التحويل",
  "conversionRateDescription": "تم تسجيل معدل نجاح بنسبة 95٪ من إجمالي 662 تجربة.",
  "conversionTime": "وقت التحويل",
  "conversionTimeDescription": "كان متوسط وقت التحويل 10 دقائق، يختلف حسب نوع الشيء.",
  "slimeCharacteristics": "خصائص السلايم",
  "slimeCharacteristicsDescription": "يمتلك السلايمات المحولة كل منها خصائص فريدة، مما يؤكد العديد من إمكانيات البحث.",
  "researchFindings": "نتائج البحث وآثارها",
  "findingsDescription": "الإنجازات الرئيسية لهذا البحث هي كما يلي:",
  "diversity": "تنوع السلايم",
  "diversityDescription": "يمتلك السلايمات المحولة خصائص وقدرات مختلفة، مما يتيح أشكالًا جديدة من البحث والتطوير.",
  "applicability": "قابلية التطبيق",
  "applicabilityDescription": "تم استكشاف إمكانية تطبيق خصائص السلايم في مختلف الصناعات. على سبيل المثال، يمكن استخدام السلايمات التي لديها قدرات علاجية في المجال الطبي، ويمكن تطوير السلايمات التي تمتص الملوثات لتطبيقات بيئية.",
  "researchContribution": "مساهمة في البحث",
  "researchContributionDescription": "قدمت رؤى جديدة في بيئة وخصائص السلايم، مما جعل مساهمات أكاديمية.",
  "futurePlan": "خطة العمل المستقبلية",
  "futurePlanDescription": "لضمان التطوير المستمر لمشروع السلايم، نخطط للإجراءات التالية:",
  "facilityExpansion": "توسيع مرافق الإنتاج",
  "facilityExpansionDescription": "سوف نجهز المرافق المتقدمة ونبني البنية التحتية لتعزيز قدرة الإنتاج، وضمان التحويل والبحث بسلاسة.",
  "reinforceResearchStaff": "تعزيز موظفي البحث",
  "reinforceResearchStaffDescription": "تخطيط لتوظيف خبراء إضافيين من مختلف المجالات لتوسيع عمق ونطاق البحث.",
  "strengthenCollaboration": "تعزيز التعاون",
  "strengthenCollaborationDescription": "تعزيز التعاون مع المؤسسات البحثية والصناعات الوطنية والدولية لزيادة إمكانية التسويق والتطبيق العملي للسلايم.",
  "developTechnology": "تطوير التكنولوجيا",
  "developTechnologyDescription": "مواصلة البحث والتطوير التكنولوجي لتعزيز تقنيات تحويل السلايم بشكل أكبر."
}
