{
  "locale": "jp",
  "title": "スライムプロジェクト",
  "description": "最先端の研究所で行われているスライムプロジェクト。さまざまなスライムの多様な特性と能力を探求し、人間の生活を改善する無限の可能性を発見してください。",
  "languageSelection": "言語選択",
  "seeAllSlimes": "すべてのスライムを見る",
  "view": "見る",
  "birthday": "誕生日",
  "slimeProjectReport": "スライムプロジェクト報告書",
  "signatory": "担当",
  "reportSummary": "これは、先端科学と魔法を組み合わせて普通の物を生きているスライムに変える過程とその研究結果に関する総合報告書です。",
  "overview": "概要",
  "overviewDescription": "スライムプロジェクトは先端科学と魔法を組み合わせて、普通の物体を生き生きとしたスライムに変換する研究を行うプロジェクトです。本研究は、さまざまな物体がスライムに変わる可能性を探求し、それによって新しい形の生命体を創造することを目指しています。",
  "resultAnalysis": "変換実験の結果と分析",
  "resultDescription": "スライムプロジェクトの変換実験はマジックコンバージョンルームで行われ、さまざまな物体をスライムに変換する過程で得られたデータを分析しました。主な分析結果は以下の通りです。",
  "conversionRate": "変換成功率",
  "conversionRateDescription": "合計662の実験中、95％の成功率が記録されました。",
  "conversionTime": "変換時間",
  "conversionTimeDescription": "平均変換時間は10分であり、物体の種類によって変動がありました。",
  "slimeCharacteristics": "スライムの特性",
  "slimeCharacteristicsDescription": "変換されたスライムはそれぞれ独自の特性を持ち、これによりさまざまな研究の可能性が確認されました。",
  "researchFindings": "研究成果と示唆点",
  "findingsDescription": "本研究の主な成果は以下の通りです。",
  "diversity": "スライムの多様性",
  "diversityDescription": "変換されたスライムはそれぞれ異なる特性と能力を持ち、これにより新しい形の研究と開発が可能であることが確認されました。",
  "applicability": "応用可能性",
  "applicabilityDescription": "スライムの特性を活用して、さまざまな産業分野での応用可能性を探求しました。たとえば、医療分野では治癒能力を持つスライムを活用することができ、環境分野では汚染物質を吸収するスライムを開発することができます。",
  "researchContribution": "研究貢献",
  "researchContributionDescription": "本研究はスライムの生態と特性に関する新しい知識を提供し、これにより学問的な貢献を果たしました。",
  "futurePlan": "今後の対応計画",
  "futurePlanDescription": "スライムプロジェクトの継続的な発展のために、次のような対策を計画しています。",
  "facilityExpansion": "生産施設の拡充",
  "facilityExpansionDescription": "スライムの変換と研究が円滑に進むよう、先端施設を整備し、生産能力を向上させるためのインフラを構築する予定です。",
  "reinforceResearchStaff": "研究スタッフの補強",
  "reinforceResearchStaffDescription": "さまざまな分野の専門家を追加採用して、研究の深さと範囲を拡大する計画です。",
  "strengthenCollaboration": "協力の強化",
  "strengthenCollaborationDescription": "国内外の研究機関や産業界との協力を強化して、スライムの商業化および実用化の可能性を高めます。",
  "developTechnology": "技術開発",
  "developTechnologyDescription": "スライム変換技術をさらに発展させるために、継続的な研究と技術開発を推進します。",
  "slimePersonalityTest": "スライム性格テスト",
  "question_1": "新しいスライムの友達に会った時、あなたはどう行動しますか？",
  "answer_1_A": "先に挨拶をして、さまざまな質問を投げかけます。",
  "answer_1_B": "静かに観察して、自然に会話を始める機会を待ちます。",
  "question_2": "スライム研究プロジェクトで新しい実験アイデアを提案する時、あなたはどうしますか？",
  "answer_2_A": "革新的で創造的なアイデアを思いついて提案します。",
  "answer_2_B": "既存のデータに基づいて実用的で具体的なアイデアを提案します。",
  "question_3": "スライムの友達が悲しい時、あなたの反応は？",
  "answer_3_A": "友達の感情に共感して、慰めの言葉をかけます。",
  "answer_3_B": "状況を分析して、解決策を提示します。",
  "question_4": "新しい実験を計画する時、あなたはどう行動しますか？",
  "answer_4_A": "さまざまな可能性を開放し、即興的にアプローチします。",
  "answer_4_B": "段階的に詳細な計画を立てて、徹底的に準備します。",
  "question_5": "スライム研究プロジェクトでチームメンバーとアイデアを共有する時、あなたはどうしますか？",
  "answer_5_A": "明確な資料と論拠に基づいて意見を共有します。",
  "answer_5_B": "自由に意見を交換し、新しいインスピレーションを得ようとします。",
  "question_6": "スライム研究プロジェクトのチーム会議であなたの役割は？",
  "answer_6_A": "論理的に問題を分析し、解決策を提示します。",
  "answer_6_B": "チームメンバーの意見を傾聴し、調和を図ります。",
  "question_7": "スライム研究でデータを収集する時、あなたのアプローチは？",
  "answer_7_A": "必要なデータを状況に応じて即座に収集します。",
  "answer_7_B": "事前に計画されたデータ収集手順に従います。",
  "question_8": "スライムパーティーに招待された時、あなたはどう準備しますか？",
  "answer_8_A": "パーティーで快適に過ごす方法を考えて、心の準備をします。",
  "answer_8_B": "多くの人と交流する計画を立て、さまざまな話題を準備します。",
  "question_9": "実験結果を発表する時、あなたはどう準備しますか？",
  "answer_9_A": "聴衆の反応と感情を考慮して発表を準備します。",
  "answer_9_B": "論理的で体系的な資料を準備します。",
  "question_10": "スライム研究所で新しい機器を使用する時、あなたはどうしますか？",
  "answer_10_A": "使用法を大まかに理解した後、すぐに試してみます。",
  "answer_10_B": "使用法を注意深く読んで、完全に理解してから使用します。",
  "question_11": "スライム研究所で新しい人たちと一緒に働く時、あなたはどうしますか？",
  "answer_11_A": "先に近づいて親しみやすく会話を始めます。",
  "answer_11_B": "ゆっくりと適応し、自然に親しくなります。",
  "question_12": "スライムプロジェクトの進捗状況を評価する時、あなたはどうしますか？",
  "answer_12_A": "プロジェクトの全体的な流れと方向性を評価します。",
  "answer_12_B": "各段階の詳細と成果を評価します。",
  "welcomeMessage": "スライム研究所 - 性格テストへようこそ！",
  "testDescription": "このテストは、あなたと最も相性の良いスライムを見つけるための実験です。各質問に答えて、自分の性格を探求してください。あなたの回答に基づいて、私たちの研究所で最もマッチするスライムの友達を推薦します。",
  "startButton": "始める",
  "loadingMessage": "読み込み中...",
  "researchStartMessage": "研究を開始するには、以下のボタンをクリックしてください！",
  "welcomeHeader": "スライム研究所 - 性格テストへようこそ！",
  "welcomeSubtitle": "このテストは、あなたと最も相性の良いスライムを見つけるための実験です。各質問に答えて、自分の性格を探求してください。あなたの回答に基づいて、私たちの研究所で最もマッチするスライムの友達を推薦します。",
  "researchInstruction": "研究を開始するには、以下のボタンをクリックしてください！",
  "infpResult": "創造的で柔軟なあなたにぴったりのスライムタイプは「基本スライム」です。",
  "istjResult": "冷静で信頼できるあなたにぴったりのスライムタイプは「アイススライム」です。",
  "esfpResult": "活気があり魅力的なあなたにぴったりのスライムタイプは「チェリースライム」です。",
  "entjResult": "リーダーシップと明朗さに優れたあなたにぴったりのスライムタイプは「スティックスライム」です。",
  "isfjResult": "穏やかで温かい心を持つあなたにぴったりのスライムタイプは「ラベンダーパフュームスライム」です。",
  "entpResult": "情熱とエネルギーに満ちたあなたにぴったりのスライムタイプは「ローズパフュームスライム」です。",
  "infjResult": "治癒とケアに優れたあなたにぴったりのスライムタイプは「ピルスライム」です。",
  "enfjResult": "暖かく前向きなエネルギーを持つあなたにぴったりのスライムタイプは「バルブスライム」です。",
  "intpResult": "好奇心旺盛で神秘的なあなたにぴったりのスライムタイプは「惑星スライム」です。",
  "isfpResult": "感情豊かなあなたにぴったりのスライムタイプは「悲しい絵文字スライム」です。",
  "estpResult": "好奇心が強く機知に富んだあなたにぴったりのスライムタイプは「ネズミスライム」です。",
  "intjResult": "研究に没頭するあなたにぴったりのスライムタイプは「シュレディンガースライム」です。",
  "esfjResult": "喜びをもたらすことを楽しむあなたにぴったりのスライムタイプは「ホイップクリームケーキスライム」です。",
  "enfpResult": "祝いや喜びを分かち合うことが好きなあなたにぴったりのスライムタイプは「チョコレートケーキスライム」です。",
  "istpResult": "分析的で実用的なあなたにぴったりのスライムタイプは「ビーカースライム」です。",
  "estjResult": "正確で几帳面なあなたにぴったりのスライムタイプは「フラスコスライム」です。",
  "retry": "もう一度やり直す",
  "share": "共有"
}
