{
  "locale": "pt",
  "logo": "Projeto Slime",
  "languageSelection": "Seleção de idioma",
  "seeAllSlimes": "Ver Todos os Slimes",
  "view": "Ver",
  "birthday": "Aniversário",
  "slimeProjectReport": "Relatório do Projeto Slime",
  "signatory": "Signatário",
  "reportSummary": "Este é um relatório abrangente sobre o processo de transformação de objetos comuns em slimes vivos, combinando ciência avançada e magia, e os resultados desta pesquisa.",
  "overview": "Visão Geral",
  "overviewDescription": "O Projeto Slime combina ciência avançada e magia para transformar objetos comuns em slimes animados. Esta pesquisa visa explorar o potencial de vários objetos para se tornarem slimes, criando novas formas de vida no processo.",
  "resultAnalysis": "Resultados e Análise dos Experimentos de Transformação",
  "resultDescription": "Os experimentos de transformação do Projeto Slime foram realizados na Sala de Conversão Mágica, analisando os dados obtidos durante o processo de conversão de vários objetos em slimes. Os principais resultados são os seguintes:",
  "conversionRate": "Taxa de Sucesso da Conversão",
  "conversionRateDescription": "Uma taxa de sucesso de 95% foi registrada de um total de 662 experimentos.",
  "conversionTime": "Tempo de Conversão",
  "conversionTimeDescription": "O tempo médio de conversão foi de 10 minutos, variando de acordo com o tipo de objeto.",
  "slimeCharacteristics": "Características dos Slimes",
  "slimeCharacteristicsDescription": "Os slimes transformados possuem características únicas, confirmando várias possibilidades de pesquisa.",
  "researchFindings": "Resultados e Implicações da Pesquisa",
  "findingsDescription": "As principais conquistas desta pesquisa são as seguintes:",
  "diversity": "Diversidade de Slimes",
  "diversityDescription": "Os slimes transformados possuem diferentes características e habilidades, permitindo novas formas de pesquisa e desenvolvimento.",
  "applicability": "Aplicabilidade",
  "applicabilityDescription": "Explorou o potencial de aplicação das características dos slimes em várias indústrias. Por exemplo, slimes com habilidades de cura podem ser usados no campo médico, e slimes que absorvem poluentes podem ser desenvolvidos para aplicações ambientais.",
  "researchContribution": "Contribuição para a Pesquisa",
  "researchContributionDescription": "Forneceu novos insights sobre a ecologia e as características dos slimes, fazendo contribuições acadêmicas.",
  "futurePlan": "Plano de Ação Futuro",
  "futurePlanDescription": "Para garantir o desenvolvimento contínuo do Projeto Slime, planejamos as seguintes ações:",
  "facilityExpansion": "Expansão das Instalações de Produção",
  "facilityExpansionDescription": "Iremos equipar instalações avançadas e construir infraestrutura para aumentar a capacidade de produção, garantindo uma transformação e pesquisa sem problemas.",
  "reinforceResearchStaff": "Reforço da Equipe de Pesquisa",
  "reinforceResearchStaffDescription": "Planejamos contratar especialistas adicionais de várias áreas para expandir a profundidade e o alcance da pesquisa.",
  "strengthenCollaboration": "Fortalecer a Colaboração",
  "strengthenCollaborationDescription": "Aprimorar a cooperação com instituições de pesquisa e indústrias nacionais e internacionais para aumentar o potencial de comercialização e aplicação prática dos slimes.",
  "developTechnology": "Desenvolvimento de Tecnologia",
  "developTechnologyDescription": "Continuar a pesquisa e o desenvolvimento tecnológico para avançar ainda mais nas técnicas de transformação de slimes."
}
