{
  "locale": "pt",
  "logo": "Projeto Slime",
  "languageSelection": "Seleção de idioma",
  "seeAllSlimes": "Ver Todos os Slimes",
  "view": "Ver",
  "birthday": "Aniversário",
  "slimeProjectReport": "Relatório do Projeto Slime",
  "signatory": "Signatário",
  "reportSummary": "Este é um relatório abrangente sobre o processo de transformação de objetos comuns em slimes vivos, combinando ciência avançada e magia, e os resultados desta pesquisa.",
  "overview": "Visão Geral",
  "overviewDescription": "O Projeto Slime combina ciência avançada e magia para transformar objetos comuns em slimes animados. Esta pesquisa visa explorar o potencial de vários objetos para se tornarem slimes, criando novas formas de vida no processo.",
  "resultAnalysis": "Resultados e Análise dos Experimentos de Transformação",
  "resultDescription": "Os experimentos de transformação do Projeto Slime foram realizados na Sala de Conversão Mágica, analisando os dados obtidos durante o processo de conversão de vários objetos em slimes. Os principais resultados são os seguintes:",
  "conversionRate": "Taxa de Sucesso da Conversão",
  "conversionRateDescription": "Uma taxa de sucesso de 95% foi registrada de um total de 662 experimentos.",
  "conversionTime": "Tempo de Conversão",
  "conversionTimeDescription": "O tempo médio de conversão foi de 10 minutos, variando de acordo com o tipo de objeto.",
  "slimeCharacteristics": "Características dos Slimes",
  "slimeCharacteristicsDescription": "Os slimes transformados possuem características únicas, confirmando várias possibilidades de pesquisa.",
  "researchFindings": "Resultados e Implicações da Pesquisa",
  "findingsDescription": "As principais conquistas desta pesquisa são as seguintes:",
  "diversity": "Diversidade de Slimes",
  "diversityDescription": "Os slimes transformados possuem diferentes características e habilidades, permitindo novas formas de pesquisa e desenvolvimento.",
  "applicability": "Aplicabilidade",
  "applicabilityDescription": "Explorou o potencial de aplicação das características dos slimes em várias indústrias. Por exemplo, slimes com habilidades de cura podem ser usados no campo médico, e slimes que absorvem poluentes podem ser desenvolvidos para aplicações ambientais.",
  "researchContribution": "Contribuição para a Pesquisa",
  "researchContributionDescription": "Forneceu novos insights sobre a ecologia e as características dos slimes, fazendo contribuições acadêmicas.",
  "futurePlan": "Plano de Ação Futuro",
  "futurePlanDescription": "Para garantir o desenvolvimento contínuo do Projeto Slime, planejamos as seguintes ações:",
  "facilityExpansion": "Expansão das Instalações de Produção",
  "facilityExpansionDescription": "Iremos equipar instalações avançadas e construir infraestrutura para aumentar a capacidade de produção, garantindo uma transformação e pesquisa sem problemas.",
  "reinforceResearchStaff": "Reforço da Equipe de Pesquisa",
  "reinforceResearchStaffDescription": "Planejamos contratar especialistas adicionais de várias áreas para expandir a profundidade e o alcance da pesquisa.",
  "strengthenCollaboration": "Fortalecer a Colaboração",
  "strengthenCollaborationDescription": "Aprimorar a cooperação com instituições de pesquisa e indústrias nacionais e internacionais para aumentar o potencial de comercialização e aplicação prática dos slimes.",
  "developTechnology": "Desenvolvimento de Tecnologia",
  "developTechnologyDescription": "Continuar a pesquisa e o desenvolvimento tecnológico para avançar ainda mais nas técnicas de transformação de slimes.",
  "slimePersonality": "Personalidade do Slime",
  "question_1": "Quando você encontra um novo amigo slime, como você acha que se comportará?",
  "answer_1_A": "Eu me aproximo primeiro, cumprimento e faço várias perguntas.",
  "answer_1_B": "Observo silenciosamente e espero uma oportunidade natural para iniciar uma conversa.",
  "question_2": "Quando você propõe uma nova ideia de experimento no projeto de pesquisa de slimes, você:",
  "answer_2_A": "Penso em uma ideia inovadora e criativa e a proponho.",
  "answer_2_B": "Proponho uma ideia prática e específica com base em dados existentes.",
  "question_3": "Quando um amigo slime está triste, como você reage?",
  "answer_3_A": "Empatizo com as emoções do amigo e ofereço palavras de conforto.",
  "answer_3_B": "Analiso a situação e apresento uma solução.",
  "question_4": "Quando você planeja um novo experimento, como age?",
  "answer_4_A": "Mantenho várias possibilidades abertas e abordo de forma improvisada.",
  "answer_4_B": "Faço um plano detalhado e me preparo meticulosamente.",
  "question_5": "Quando compartilha ideias com membros da equipe no projeto de pesquisa de slimes, você:",
  "answer_5_A": "Compartilho opiniões com base em dados claros e argumentos sólidos.",
  "answer_5_B": "Troco opiniões livremente e busco novas inspirações.",
  "question_6": "Qual é o seu papel nas reuniões da equipe do projeto de pesquisa de slimes?",
  "answer_6_A": "Analiso problemas logicamente e apresento soluções.",
  "answer_6_B": "Escuto as opiniões dos membros da equipe e tento conciliar as opiniões de todos.",
  "question_7": "Ao coletar dados na pesquisa de slimes, qual é a sua abordagem?",
  "answer_7_A": "Coletar os dados necessários imediatamente conforme a situação exige.",
  "answer_7_B": "Sigo um procedimento de coleta de dados planejado antecipadamente.",
  "question_8": "Quando convidado para uma festa de slimes, como você se prepara?",
  "answer_8_A": "Penso em como me sentir confortável na festa e me preparo mentalmente.",
  "answer_8_B": "Planejo interagir com várias pessoas e preparo diversos tópicos de conversa.",
  "question_9": "Quando apresenta os resultados de um experimento, como você se prepara?",
  "answer_9_A": "Preparo a apresentação considerando as reações e emoções do público.",
  "answer_9_B": "Preparo os dados de maneira lógica e sistemática.",
  "question_10": "Quando você usa um novo equipamento no laboratório de slimes, como age?",
  "answer_10_A": "Entendo o básico do uso e tento imediatamente.",
  "answer_10_B": "Leio atentamente o manual e uso o equipamento apenas após entender completamente.",
  "question_11": "Quando trabalha com novas pessoas no laboratório de slimes, como você age?",
  "answer_11_A": "Aproximo-me primeiro e começo uma conversa amigável.",
  "answer_11_B": "Adapto-me lentamente e fico naturalmente próximo.",
  "question_12": "Ao avaliar o progresso do projeto de slimes, você:",
  "answer_12_A": "Avalia o fluxo geral e a direção do projeto.",
  "answer_12_B": "Avalia os detalhes e resultados de cada etapa.",
  "welcomeMessage": "Bem-vindo ao Teste de Personalidade do Laboratório de Slimes!",
  "testDescription": "Este teste é um experimento para encontrar o slime que mais combina com você. Responda a cada pergunta e explore sua personalidade. Com base em suas respostas, recomendaremos o amigo slime que mais combina com você em nosso laboratório.",
  "startButton": "Começar",
  "loadingMessage": "Carregando...",
  "researchStartMessage": "Para começar a pesquisa, clique no botão abaixo!",
  "welcomeHeader": "Bem-vindo ao Teste de Personalidade do Laboratório de Slimes!",
  "welcomeSubtitle": "Este teste é um experimento para encontrar o slime que mais combina com você. Responda a cada pergunta e explore sua personalidade. Com base em suas respostas, recomendaremos o amigo slime que mais combina com você em nosso laboratório.",
  "researchInstruction": "Para começar a pesquisa, clique no botão abaixo!",
  "infpResult": "Criativo e flexível, o tipo de slime que combina com você é o 'Slime Básico'.",
  "istjResult": "Calmo e confiável, o tipo de slime que combina com você é o 'Slime de Gelo'.",
  "esfpResult": "Enérgico e carismático, o tipo de slime que combina com você é o 'Slime de Cereja'.",
  "entjResult": "Com habilidades de liderança e brilho, o tipo de slime que combina com você é o 'Slime de Bastão'.",
  "isfjResult": "Calmo e de coração caloroso, o tipo de slime que combina com você é o 'Slime de Perfume de Lavanda'.",
  "entpResult": "Cheio de paixão e energia, o tipo de slime que combina com você é o 'Slime de Perfume de Rosa'.",
  "infjResult": "Com habilidades de cura e cuidado, o tipo de slime que combina com você é o 'Slime de Pílula'.",
  "enfjResult": "Com uma energia calorosa e positiva, o tipo de slime que combina com você é o 'Slime de Lâmpada'.",
  "intpResult": "Curioso e misterioso, o tipo de slime que combina com você é o 'Slime Planeta'.",
  "isfpResult": "Emocionalmente rico, o tipo de slime que combina com você é o 'Slime de Emoji Triste'.",
  "estpResult": "Curioso e astuto, o tipo de slime que combina com você é o 'Slime de Rato'.",
  "intjResult": "Dedicado à pesquisa, o tipo de slime que combina com você é o 'Slime de Schrödinger'.",
  "esfjResult": "Gosta de trazer alegria, o tipo de slime que combina com você é o 'Slime de Bolo de Creme'.",
  "enfpResult": "Adora celebrar e compartilhar alegria, o tipo de slime que combina com você é o 'Slime de Bolo de Chocolate'.",
  "istpResult": "Analítico e prático, o tipo de slime que combina com você é o 'Slime de Becker'.",
  "estjResult": "Preciso e meticuloso, o tipo de slime que combina com você é o 'Slime de Frasco'.",
  "retry": "Tentar Novamente"
}
