{
  "locale": "ru",
  "logo": "Проект Слайм",
  "languageSelection": "Выбор языка",
  "seeAllSlimes": "Посмотреть все слаймы",
  "view": "Посмотреть",
  "birthday": "День рождения",
  "slimeProjectReport": "Отчет по проекту слаймов",
  "signatory": "Подписант",
  "reportSummary": "Это всесторонний отчет о процессе превращения обычных объектов в живые слаймы с помощью передовой науки и магии, а также о результатах этого исследования.",
  "overview": "Обзор",
  "overviewDescription": "Проект Slime сочетает передовую науку и магию для превращения обычных объектов в живые слаймы. Это исследование направлено на изучение потенциала различных объектов стать слаймами, создавая новые формы жизни в процессе.",
  "resultAnalysis": "Результаты и Анализ Экспериментов по Превращению",
  "resultDescription": "Эксперименты по превращению в проекте Slime проводились в Магической Конверсионной Комнате, анализируя данные, полученные в процессе превращения различных объектов в слаймы. Основные результаты следующие:",
  "conversionRate": "Успешность Превращения",
  "conversionRateDescription": "Была зафиксирована успешность 95% из общего числа 662 экспериментов.",
  "conversionTime": "Время Превращения",
  "conversionTimeDescription": "Среднее время превращения составляло 10 минут, варьируясь в зависимости от типа объекта.",
  "slimeCharacteristics": "Характеристики Слаймов",
  "slimeCharacteristicsDescription": "Превращенные слаймы обладают уникальными характеристиками, подтверждающими различные возможности для исследований.",
  "researchFindings": "Результаты Исследований и Выводы",
  "findingsDescription": "Основные достижения этого исследования следующие:",
  "diversity": "Разнообразие Слаймов",
  "diversityDescription": "Превращенные слаймы обладают различными характеристиками и способностями, что позволяет проводить новые формы исследований и разработок.",
  "applicability": "Применимость",
  "applicabilityDescription": "Изучено применение характеристик слаймов в различных отраслях. Например, слаймы с целебными способностями могут использоваться в медицине, а слаймы, поглощающие загрязнители, могут быть разработаны для экологических приложений.",
  "researchContribution": "Вклад в Исследования",
  "researchContributionDescription": "Предоставлено новое понимание экологии и характеристик слаймов, что сделало академический вклад.",
  "futurePlan": "План Дальнейших Действий",
  "futurePlanDescription": "Для обеспечения непрерывного развития проекта Slime мы планируем следующие действия:",
  "facilityExpansion": "Расширение Производственных Мощностей",
  "facilityExpansionDescription": "Мы оснастим передовые объекты и построим инфраструктуру для увеличения производственных мощностей, обеспечивая гладкое превращение и исследования.",
  "reinforceResearchStaff": "Усиление Научного Персонала",
  "reinforceResearchStaffDescription": "Планируем нанять дополнительных специалистов из различных областей для расширения глубины и объема исследований.",
  "strengthenCollaboration": "Укрепление Сотрудничества",
  "strengthenCollaborationDescription": "Укрепление сотрудничества с отечественными и зарубежными научно-исследовательскими учреждениями и промышленностью для увеличения потенциала коммерциализации и практического применения слаймов.",
  "developTechnology": "Развитие Технологий",
  "developTechnologyDescription": "Продолжение исследований и технологического развития для дальнейшего совершенствования методов превращения слаймов."
}
