{
  "locale": "ru",
  "title": "Проект Слайм",
  "description": "Проект слайма, который проводится в ультрасовременной лаборатории. Исследуйте различные характеристики и способности различных слаймов и откройте для себя бесконечные возможности для улучшения человеческой жизни.",
  "languageSelection": "Выбор языка",
  "seeAllSlimes": "Посмотреть все слаймы",
  "view": "Посмотреть",
  "birthday": "День рождения",
  "slimeProjectReport": "Отчет по проекту слаймов",
  "signatory": "Подписант",
  "reportSummary": "Это всесторонний отчет о процессе превращения обычных объектов в живые слаймы с помощью передовой науки и магии, а также о результатах этого исследования.",
  "overview": "Обзор",
  "overviewDescription": "Проект Slime сочетает передовую науку и магию для превращения обычных объектов в живые слаймы. Это исследование направлено на изучение потенциала различных объектов стать слаймами, создавая новые формы жизни в процессе.",
  "resultAnalysis": "Результаты и Анализ Экспериментов по Превращению",
  "resultDescription": "Эксперименты по превращению в проекте Slime проводились в Магической Конверсионной Комнате, анализируя данные, полученные в процессе превращения различных объектов в слаймы. Основные результаты следующие:",
  "conversionRate": "Успешность Превращения",
  "conversionRateDescription": "Была зафиксирована успешность 95% из общего числа 662 экспериментов.",
  "conversionTime": "Время Превращения",
  "conversionTimeDescription": "Среднее время превращения составляло 10 минут, варьируясь в зависимости от типа объекта.",
  "slimeCharacteristics": "Характеристики Слаймов",
  "slimeCharacteristicsDescription": "Превращенные слаймы обладают уникальными характеристиками, подтверждающими различные возможности для исследований.",
  "researchFindings": "Результаты Исследований и Выводы",
  "findingsDescription": "Основные достижения этого исследования следующие:",
  "diversity": "Разнообразие Слаймов",
  "diversityDescription": "Превращенные слаймы обладают различными характеристиками и способностями, что позволяет проводить новые формы исследований и разработок.",
  "applicability": "Применимость",
  "applicabilityDescription": "Изучено применение характеристик слаймов в различных отраслях. Например, слаймы с целебными способностями могут использоваться в медицине, а слаймы, поглощающие загрязнители, могут быть разработаны для экологических приложений.",
  "researchContribution": "Вклад в Исследования",
  "researchContributionDescription": "Предоставлено новое понимание экологии и характеристик слаймов, что сделало академический вклад.",
  "futurePlan": "План Дальнейших Действий",
  "futurePlanDescription": "Для обеспечения непрерывного развития проекта Slime мы планируем следующие действия:",
  "facilityExpansion": "Расширение Производственных Мощностей",
  "facilityExpansionDescription": "Мы оснастим передовые объекты и построим инфраструктуру для увеличения производственных мощностей, обеспечивая гладкое превращение и исследования.",
  "reinforceResearchStaff": "Усиление Научного Персонала",
  "reinforceResearchStaffDescription": "Планируем нанять дополнительных специалистов из различных областей для расширения глубины и объема исследований.",
  "strengthenCollaboration": "Укрепление Сотрудничества",
  "strengthenCollaborationDescription": "Укрепление сотрудничества с отечественными и зарубежными научно-исследовательскими учреждениями и промышленностью для увеличения потенциала коммерциализации и практического применения слаймов.",
  "developTechnology": "Развитие Технологий",
  "developTechnologyDescription": "Продолжение исследований и технологического развития для дальнейшего совершенствования методов превращения слаймов.",
  "slimePersonalityTest": "Тест на личность слайма",
  "question_1": "Как вы думаете, как вы поведете себя, когда встретите нового друга-слайма?",
  "answer_1_A": "Я подойду первым, поздороваюсь и задам много вопросов.",
  "answer_1_B": "Я буду наблюдать молча и дождусь естественного момента, чтобы начать разговор.",
  "question_2": "Когда вы предлагаете новую идею эксперимента в проекте исследования слаймов, вы:",
  "answer_2_A": "Придумываю инновационную и креативную идею и предлагаю её.",
  "answer_2_B": "Предлагаю практическую и конкретную идею на основе существующих данных.",
  "question_3": "Когда друг-слайм грустит, как вы реагируете?",
  "answer_3_A": "Я сочувствую эмоциям друга и предлагаю утешительные слова.",
  "answer_3_B": "Анализирую ситуацию и предлагаю решение.",
  "question_4": "Когда вы планируете новый эксперимент, как вы действуете?",
  "answer_4_A": "Оставляю множество возможностей открытыми и подхожу к делу импровизационно.",
  "answer_4_B": "Разрабатываю детальный план и готовлюсь тщательно.",
  "question_5": "Когда вы делитесь идеями с членами команды в проекте исследования слаймов, вы:",
  "answer_5_A": "Делю мнения на основе четких данных и аргументов.",
  "answer_5_B": "Свободно обменяюсь мнениями и ищу новые вдохновения.",
  "question_6": "Какова ваша роль на командных совещаниях в проекте исследования слаймов?",
  "answer_6_A": "Логически анализирую проблемы и предлагаю решения.",
  "answer_6_B": "Слушаю мнения членов команды и стремлюсь согласовать мнения всех.",
  "question_7": "Когда вы собираете данные в исследовании слаймов, каков ваш подход?",
  "answer_7_A": "Собираю необходимые данные немедленно в соответствии с ситуацией.",
  "answer_7_B": "Следую заранее запланированной процедуре сбора данных.",
  "question_8": "Когда вас приглашают на вечеринку слаймов, как вы готовитесь?",
  "answer_8_A": "Думаю о том, как мне будет комфортно на вечеринке, и готовлюсь морально.",
  "answer_8_B": "Планирую общение с разными людьми и готовлю разнообразные темы для разговоров.",
  "question_9": "Когда вы представляете результаты эксперимента, как вы готовитесь?",
  "answer_9_A": "Готовлю презентацию, учитывая реакции и эмоции аудитории.",
  "answer_9_B": "Подготавливаю данные логически и систематически.",
  "question_10": "Когда вы используете новое оборудование в лаборатории слаймов, как вы поступаете?",
  "answer_10_A": "Быстро осваиваю основные функции и сразу пробую.",
  "answer_10_B": "Внимательно читаю инструкцию и использую оборудование только после полного понимания.",
  "question_11": "Когда вы работаете с новыми людьми в лаборатории слаймов, как вы поступаете?",
  "answer_11_A": "Первым подхожу и начинаю дружеский разговор.",
  "answer_11_B": "Постепенно адаптируюсь и естественно сближаюсь.",
  "question_12": "Оценивая прогресс проекта слаймов, вы:",
  "answer_12_A": "Оцениваю общий ход и направление проекта.",
  "answer_12_B": "Оцениваю детали и результаты каждого этапа.",
  "welcomeMessage": "Добро пожаловать на тест личности лаборатории слаймов!",
  "testDescription": "Этот тест является экспериментом по нахождению слайма, который больше всего вам подходит. Отвечайте на каждый вопрос и исследуйте свою личность. На основе ваших ответов мы порекомендуем вам друга-слайма, который больше всего вам подходит в нашей лаборатории.",
  "startButton": "Начать",
  "loadingMessage": "Загрузка...",
  "researchStartMessage": "Чтобы начать исследование, нажмите кнопку ниже!",
  "welcomeHeader": "Добро пожаловать на тест личности лаборатории слаймов!",
  "welcomeSubtitle": "Этот тест является экспериментом по нахождению слайма, который больше всего вам подходит. Отвечайте на каждый вопрос и исследуйте свою личность. На основе ваших ответов мы порекомендуем вам друга-слайма, который больше всего вам подходит в нашей лаборатории.",
  "researchInstruction": "Чтобы начать исследование, нажмите кнопку ниже!",
  "infpResult": "Креативный и гибкий, вам подходит слайм типа 'Базовый слайм'.",
  "istjResult": "Спокойный и надежный, вам подходит слайм типа 'Ледяной слайм'.",
  "esfpResult": "Энергичный и харизматичный, вам подходит слайм типа 'Вишневый слайм'.",
  "entjResult": "С лидерскими качествами и блеском, вам подходит слайм типа 'Палочка слайм'.",
  "isfjResult": "Спокойный и сердечный, вам подходит слайм типа 'Лавандовый слайм'.",
  "entpResult": "Полный страсти и энергии, вам подходит слайм типа 'Розовый слайм'.",
  "infjResult": "С целебными и заботливыми способностями, вам подходит слайм типа 'Таблетка слайм'.",
  "enfjResult": "С теплом и позитивной энергией, вам подходит слайм типа 'Лампочка слайм'.",
  "intpResult": "Любопытный и загадочный, вам подходит слайм типа 'Планета слайм'.",
  "isfpResult": "Эмоционально богатый, вам подходит слайм типа 'Грустный слайм'.",
  "estpResult": "Любопытный и хитрый, вам подходит слайм типа 'Мышь слайм'.",
  "intjResult": "Увлеченный исследованиями, вам подходит слайм типа 'Шрёдингер слайм'.",
  "esfjResult": "Любите приносить радость, вам подходит слайм типа 'Сливочный торт слайм'.",
  "enfpResult": "Любите праздновать и делиться радостью, вам подходит слайм типа 'Шоколадный торт слайм'.",
  "istpResult": "Аналитичный и практичный, вам подходит слайм типа 'Колба слайм'.",
  "estjResult": "Точный и педантичный, вам подходит слайм типа 'Мензурка слайм'.",
  "retry": "Повторить попытку",
  "share": "Поделиться"
}
