{
  "locale": "fr",
  "logo": "Projet Slime",
  "languageSelection": "Sélection de la langue",
  "seeAllSlimes": "Voir Tous les Slimes",
  "view": "Voir",
  "birthday": "Anniversaire",
  "slimeProjectReport": "Rapport du Projet Slime",
  "responsible": "Responsable",
  "signatory": "Signataire",
  "reportSummary": "Il s'agit d'un rapport complet sur le processus de transformation d'objets ordinaires en slimes vivants en combinant science avancée et magie, et les résultats de cette recherche.",
  "overview": "Aperçu",
  "overviewDescription": "Le Projet Slime combine la science avancée et la magie pour transformer des objets ordinaires en slimes vivants. Cette recherche vise à explorer le potentiel de divers objets à devenir des slimes, créant ainsi de nouvelles formes de vie.",
  "resultAnalysis": "Résultats et Analyse des Expériences de Transformation",
  "resultDescription": "Les expériences de transformation du Projet Slime ont été menées dans la Salle de Conversion Magique, en analysant les données obtenues lors du processus de conversion de divers objets en slimes. Les principaux résultats sont les suivants:",
  "conversionRate": "Taux de Réussite de Conversion",
  "conversionRateDescription": "Un taux de réussite de 95% a été enregistré sur un total de 662 expériences.",
  "conversionTime": "Temps de Conversion",
  "conversionTimeDescription": "Le temps moyen de conversion était de 10 minutes, variant selon le type d'objet.",
  "slimeCharacteristics": "Caractéristiques des Slimes",
  "slimeCharacteristicsDescription": "Les slimes transformés possèdent chacun des caractéristiques uniques, confirmant diverses possibilités de recherche.",
  "researchFindings": "Résultats de la Recherche et Implications",
  "findingsDescription": "Les principaux résultats de cette recherche sont les suivants:",
  "diversity": "Diversité des Slimes",
  "diversityDescription": "Les slimes transformés ont chacun des caractéristiques et des capacités différentes, permettant de nouvelles formes de recherche et de développement.",
  "applicability": "Applicabilité",
  "applicabilityDescription": "Exploration du potentiel d'application des caractéristiques des slimes dans diverses industries. Par exemple, les slimes ayant des capacités de guérison peuvent être utilisés dans le domaine médical, et les slimes absorbant les polluants peuvent être développés pour des applications environnementales.",
  "researchContribution": "Contribution à la Recherche",
  "researchContributionDescription": "A fourni de nouvelles perspectives sur l'écologie et les caractéristiques des slimes, apportant des contributions académiques.",
  "futurePlan": "Plan d'Action Futur",
  "futurePlanDescription": "Pour assurer le développement continu du Projet Slime, nous prévoyons les actions suivantes:",
  "facilityExpansion": "Expansion des Installations de Production",
  "facilityExpansionDescription": "Nous équiperons des installations avancées et construirons des infrastructures pour augmenter la capacité de production, assurant une transformation et une recherche fluides.",
  "reinforceResearchStaff": "Renforcer le Personnel de Recherche",
  "reinforceResearchStaffDescription": "Prévoir l'embauche d'experts supplémentaires dans divers domaines pour étendre la profondeur et la portée de la recherche.",
  "strengthenCollaboration": "Renforcer la Collaboration",
  "strengthenCollaborationDescription": "Améliorer la coopération avec des institutions de recherche et des industries nationales et internationales pour augmenter le potentiel de commercialisation et d'application pratique des slimes.",
  "developTechnology": "Développement de la Technologie",
  "developTechnologyDescription": "Continuer la recherche et le développement technologique pour faire progresser davantage les techniques de transformation des slimes."
}
