{
  "locale": "fr",
  "logo": "Projet Slime",
  "languageSelection": "Sélection de la langue",
  "seeAllSlimes": "Voir Tous les Slimes",
  "view": "Voir",
  "birthday": "Anniversaire",
  "slimeProjectReport": "Rapport du Projet Slime",
  "responsible": "Responsable",
  "signatory": "Signataire",
  "reportSummary": "Il s'agit d'un rapport complet sur le processus de transformation d'objets ordinaires en slimes vivants en combinant science avancée et magie, et les résultats de cette recherche.",
  "overview": "Aperçu",
  "overviewDescription": "Le Projet Slime combine la science avancée et la magie pour transformer des objets ordinaires en slimes vivants. Cette recherche vise à explorer le potentiel de divers objets à devenir des slimes, créant ainsi de nouvelles formes de vie.",
  "resultAnalysis": "Résultats et Analyse des Expériences de Transformation",
  "resultDescription": "Les expériences de transformation du Projet Slime ont été menées dans la Salle de Conversion Magique, en analysant les données obtenues lors du processus de conversion de divers objets en slimes. Les principaux résultats sont les suivants:",
  "conversionRate": "Taux de Réussite de Conversion",
  "conversionRateDescription": "Un taux de réussite de 95% a été enregistré sur un total de 662 expériences.",
  "conversionTime": "Temps de Conversion",
  "conversionTimeDescription": "Le temps moyen de conversion était de 10 minutes, variant selon le type d'objet.",
  "slimeCharacteristics": "Caractéristiques des Slimes",
  "slimeCharacteristicsDescription": "Les slimes transformés possèdent chacun des caractéristiques uniques, confirmant diverses possibilités de recherche.",
  "researchFindings": "Résultats de la Recherche et Implications",
  "findingsDescription": "Les principaux résultats de cette recherche sont les suivants:",
  "diversity": "Diversité des Slimes",
  "diversityDescription": "Les slimes transformés ont chacun des caractéristiques et des capacités différentes, permettant de nouvelles formes de recherche et de développement.",
  "applicability": "Applicabilité",
  "applicabilityDescription": "Exploration du potentiel d'application des caractéristiques des slimes dans diverses industries. Par exemple, les slimes ayant des capacités de guérison peuvent être utilisés dans le domaine médical, et les slimes absorbant les polluants peuvent être développés pour des applications environnementales.",
  "researchContribution": "Contribution à la Recherche",
  "researchContributionDescription": "A fourni de nouvelles perspectives sur l'écologie et les caractéristiques des slimes, apportant des contributions académiques.",
  "futurePlan": "Plan d'Action Futur",
  "futurePlanDescription": "Pour assurer le développement continu du Projet Slime, nous prévoyons les actions suivantes:",
  "facilityExpansion": "Expansion des Installations de Production",
  "facilityExpansionDescription": "Nous équiperons des installations avancées et construirons des infrastructures pour augmenter la capacité de production, assurant une transformation et une recherche fluides.",
  "reinforceResearchStaff": "Renforcer le Personnel de Recherche",
  "reinforceResearchStaffDescription": "Prévoir l'embauche d'experts supplémentaires dans divers domaines pour étendre la profondeur et la portée de la recherche.",
  "strengthenCollaboration": "Renforcer la Collaboration",
  "strengthenCollaborationDescription": "Améliorer la coopération avec des institutions de recherche et des industries nationales et internationales pour augmenter le potentiel de commercialisation et d'application pratique des slimes.",
  "developTechnology": "Développement de la Technologie",
  "developTechnologyDescription": "Continuer la recherche et le développement technologique pour faire progresser davantage les techniques de transformation des slimes.",
  "slimePersonalityTest": "Test de Personnalité Slime",
  "question_1": "Comment pensez-vous que vous agiriez en rencontrant un nouvel ami slime ?",
  "answer_1_A": "Je m'approche en premier, je salue et je pose diverses questions.",
  "answer_1_B": "J'observe en silence et j'attends une occasion naturelle pour commencer une conversation.",
  "question_2": "Lorsque vous proposez de nouvelles idées expérimentales dans le projet de recherche sur les slimes, vous :",
  "answer_2_A": "Je propose des idées innovantes et créatives.",
  "answer_2_B": "Je propose des idées pratiques et concrètes basées sur des données existantes.",
  "question_3": "Quand votre ami slime est triste, votre réaction est :",
  "answer_3_A": "Je sympathise avec ses émotions et je lui offre des mots de réconfort.",
  "answer_3_B": "J'analyse la situation et je propose des solutions.",
  "question_4": "En planifiant une nouvelle expérience, comment agissez-vous ?",
  "answer_4_A": "Je garde toutes les possibilités ouvertes et je l'aborde spontanément.",
  "answer_4_B": "Je fais des plans détaillés étape par étape et je me prépare minutieusement.",
  "question_5": "En partageant des idées avec les membres de l'équipe dans le projet de recherche sur les slimes, vous :",
  "answer_5_A": "Je partage des idées basées sur des données et des arguments clairs.",
  "answer_5_B": "Je partage des idées librement et j'essaie de trouver une nouvelle inspiration.",
  "question_6": "Lors des réunions d'équipe du projet de recherche sur les slimes, votre rôle est :",
  "answer_6_A": "J'analyse les problèmes logiquement et je propose des solutions.",
  "answer_6_B": "J'écoute les opinions des membres de l'équipe et je coordonne harmonieusement les opinions.",
  "question_7": "En recueillant des données dans la recherche sur les slimes, votre approche est :",
  "answer_7_A": "Je recueille les données nécessaires immédiatement selon la situation.",
  "answer_7_B": "Je suis les procédures de collecte de données planifiées à l'avance.",
  "question_8": "Comment vous préparez-vous lorsque vous êtes invité à une fête slime ?",
  "answer_8_A": "Je pense à la façon d'être à l'aise à la fête et je me prépare mentalement.",
  "answer_8_B": "Je planifie de socialiser avec plusieurs personnes et je prépare divers sujets de conversation.",
  "question_9": "En présentant les résultats des expériences, comment vous préparez-vous ?",
  "answer_9_A": "Je considère les réactions et les émotions du public tout en préparant la présentation.",
  "answer_9_B": "Je prépare les matériaux de manière logique et systématique.",
  "question_10": "En utilisant de nouveaux équipements dans le laboratoire de slimes, vous :",
  "answer_10_A": "Je comprends le fonctionnement général et je l'essaie immédiatement.",
  "answer_10_B": "Je lis attentivement les instructions et je l'utilise après avoir complètement compris.",
  "question_11": "Lorsque vous travaillez avec de nouvelles personnes dans le laboratoire de slimes, vous :",
  "answer_11_A": "Je m'approche en premier et j'engage une conversation amicale.",
  "answer_11_B": "Je m'adapte lentement et je me fais des amis naturellement.",
  "question_12": "En évaluant l'avancement d'un projet slime, vous :",
  "answer_12_A": "J'évalue le flux global et la direction du projet.",
  "answer_12_B": "J'évalue les détails et les performances de chaque étape.",
  "welcomeMessage": "Bienvenue au Test de Personnalité du Laboratoire de Slime !",
  "testDescription": "Ce test est une expérience pour trouver le slime qui vous convient le mieux. Répondez à chaque question et explorez votre personnalité. En fonction de vos réponses, notre laboratoire recommandera le meilleur ami slime pour vous.",
  "startButton": "Commencer",
  "loadingMessage": "Chargement...",
  "researchStartMessage": "Cliquez sur le bouton ci-dessous pour commencer la recherche !",
  "welcomeHeader": "Bienvenue au Test de Personnalité du Laboratoire de Slime !",
  "welcomeSubtitle": "Ce test est une expérience pour trouver le slime qui vous convient le mieux. Répondez à chaque question et explorez votre personnalité. En fonction de vos réponses, notre laboratoire recommandera le meilleur ami slime pour vous.",
  "researchInstruction": "Cliquez sur le bouton ci-dessous pour commencer la recherche !",
  "infpResult": "Vous êtes créatif et flexible. Le type de slime qui vous convient est 'Slime de Base'.",
  "istjResult": "Vous êtes calme et fiable. Le type de slime qui vous convient est 'Slime de Glace'.",
  "esfpResult": "Vous êtes énergique et charmant. Le type de slime qui vous convient est 'Slime Cerise'.",
  "entjResult": "Vous vous distinguez par votre leadership et votre joie. Le type de slime qui vous convient est 'Slime Bâton'.",
  "isfjResult": "Vous êtes calme et avez un cœur chaleureux. Le type de slime qui vous convient est 'Slime Parfumé Lavande'.",
  "entpResult": "Vous êtes passionné et plein d'énergie. Le type de slime qui vous convient est 'Slime Parfumé Rose'.",
  "infjResult": "Vous vous distinguez par vos capacités de guérison et de soins. Le type de slime qui vous convient est 'Slime Pilule'.",
  "enfjResult": "Vous avez une énergie chaleureuse et positive. Le type de slime qui vous convient est 'Slime Ampoule'.",
  "intpResult": "Vous êtes curieux et mystérieux. Le type de slime qui vous convient est 'Slime Planète'.",
  "isfpResult": "Vous êtes émotionnellement riche. Le type de slime qui vous convient est 'Slime Emoji Triste'.",
  "estpResult": "Vous êtes curieux et plein d'esprit. Le type de slime qui vous convient est 'Slime Souris'.",
  "intjResult": "Vous êtes dévoué à la recherche. Le type de slime qui vous convient est 'Slime de Schrödinger'.",
  "esfjResult": "Vous aimez apporter de la joie. Le type de slime qui vous convient est 'Slime Gâteau à la Crème'.",
  "enfpResult": "Vous aimez partager des moments de célébration et de joie. Le type de slime qui vous convient est 'Slime Gâteau au Chocolat'.",
  "istpResult": "Vous êtes analytique et pratique. Le type de slime qui vous convient est 'Slime Bécher'.",
  "estjResult": "Vous êtes précis et méticuleux. Le type de slime qui vous convient est 'Slime Flacon'.",
  "retry": "Réessayer",
  "share": "Partager"
}
