{
  "locale": "en",
  "logo": "Slime Project",
  "languageSelection": "Language Selection",
  "seeAllSlimes": "See All Slimes",
  "view": "View",
  "birthday": "Birthday",
  "slimeProjectReport": "Slime Project Report",
  "signatory": "Signatory",
  "reportSummary": "This is a comprehensive report on the process of transforming ordinary objects into living slimes by combining advanced science and magic, and the results of this research.",
  "overview": "Overview",
  "overviewDescription": "The Slime Project combines advanced science and magic to transform ordinary objects into lively slimes. This research aims to explore the potential for various objects to become slimes, creating new forms of life in the process.",
  "resultAnalysis": "Transformation Experiment Results and Analysis",
  "resultDescription": "The transformation experiments of the Slime Project were conducted in the Magic Conversion Room, analyzing data obtained during the process of converting various objects into slimes. The main results are as follows:",
  "conversionRate": "Conversion Success Rate",
  "conversionRateDescription": "A 95% success rate was recorded out of a total of 662 experiments.",
  "conversionTime": "Conversion Time",
  "conversionTimeDescription": "The average conversion time was 10 minutes, varying by the type of object.",
  "slimeCharacteristics": "Slime Characteristics",
  "slimeCharacteristicsDescription": "The transformed slimes each possess unique characteristics, confirming various research possibilities.",
  "researchFindings": "Research Findings and Implications",
  "findingsDescription": "The main achievements of this research are as follows:",
  "diversity": "Slime Diversity",
  "diversityDescription": "The transformed slimes each have different characteristics and abilities, enabling new forms of research and development.",
  "applicability": "Applicability",
  "applicabilityDescription": "Explored the potential for applying slime characteristics in various industries. For example, slimes with healing abilities can be used in the medical field, and slimes that absorb pollutants can be developed for environmental applications.",
  "researchContribution": "Research Contribution",
  "researchContributionDescription": "Provided new insights into the ecology and characteristics of slimes, making academic contributions.",
  "futurePlan": "Future Action Plan",
  "futurePlanDescription": "To ensure the continuous development of the Slime Project, we plan the following actions:",
  "facilityExpansion": "Production Facility Expansion",
  "facilityExpansionDescription": "We will equip advanced facilities and build infrastructure to enhance production capacity, ensuring smooth transformation and research.",
  "reinforceResearchStaff": "Reinforce Research Staff",
  "reinforceResearchStaffDescription": "Plan to hire additional experts from various fields to expand the depth and scope of research.",
  "strengthenCollaboration": "Strengthen Collaboration",
  "strengthenCollaborationDescription": "Enhance cooperation with domestic and international research institutions and industries to increase the commercialization and practical application potential of slimes.",
  "developTechnology": "Technology Development",
  "developTechnologyDescription": "Continue research and technology development to further advance slime transformation techniques."
}
