{
  "locale": "en",
  "logo": "Slime Project",
  "languageSelection": "Language Selection",
  "seeAllSlimes": "See All Slimes",
  "view": "View",
  "birthday": "Birthday",
  "slimeProjectReport": "Slime Project Report",
  "signatory": "Signatory",
  "reportSummary": "This is a comprehensive report on the process of transforming ordinary objects into living slimes by combining advanced science and magic, and the results of this research.",
  "overview": "Overview",
  "overviewDescription": "The Slime Project combines advanced science and magic to transform ordinary objects into lively slimes. This research aims to explore the potential for various objects to become slimes, creating new forms of life in the process.",
  "resultAnalysis": "Transformation Experiment Results and Analysis",
  "resultDescription": "The transformation experiments of the Slime Project were conducted in the Magic Conversion Room, analyzing data obtained during the process of converting various objects into slimes. The main results are as follows:",
  "conversionRate": "Conversion Success Rate",
  "conversionRateDescription": "A 95% success rate was recorded out of a total of 662 experiments.",
  "conversionTime": "Conversion Time",
  "conversionTimeDescription": "The average conversion time was 10 minutes, varying by the type of object.",
  "slimeCharacteristics": "Slime Characteristics",
  "slimeCharacteristicsDescription": "The transformed slimes each possess unique characteristics, confirming various research possibilities.",
  "researchFindings": "Research Findings and Implications",
  "findingsDescription": "The main achievements of this research are as follows:",
  "diversity": "Slime Diversity",
  "diversityDescription": "The transformed slimes each have different characteristics and abilities, enabling new forms of research and development.",
  "applicability": "Applicability",
  "applicabilityDescription": "Explored the potential for applying slime characteristics in various industries. For example, slimes with healing abilities can be used in the medical field, and slimes that absorb pollutants can be developed for environmental applications.",
  "researchContribution": "Research Contribution",
  "researchContributionDescription": "Provided new insights into the ecology and characteristics of slimes, making academic contributions.",
  "futurePlan": "Future Action Plan",
  "futurePlanDescription": "To ensure the continuous development of the Slime Project, we plan the following actions:",
  "facilityExpansion": "Production Facility Expansion",
  "facilityExpansionDescription": "We will equip advanced facilities and build infrastructure to enhance production capacity, ensuring smooth transformation and research.",
  "reinforceResearchStaff": "Reinforce Research Staff",
  "reinforceResearchStaffDescription": "Plan to hire additional experts from various fields to expand the depth and scope of research.",
  "strengthenCollaboration": "Strengthen Collaboration",
  "strengthenCollaborationDescription": "Enhance cooperation with domestic and international research institutions and industries to increase the commercialization and practical application potential of slimes.",
  "developTechnology": "Technology Development",
  "developTechnologyDescription": "Continue research and technology development to further advance slime transformation techniques.",
  "slimePersonality": "Slime Personality",
  "question_1": "How do you think you would act when meeting a new slime friend?",
  "answer_1_A": "I approach them first, say hello, and ask various questions.",
  "answer_1_B": "I quietly observe and wait for a natural opportunity to start a conversation.",
  "question_2": "When suggesting new experiment ideas in the slime research project, you:",
  "answer_2_A": "Come up with innovative and creative ideas.",
  "answer_2_B": "Suggest practical and concrete ideas based on existing data.",
  "question_3": "When your slime friend is sad, your response is:",
  "answer_3_A": "Empathize with their emotions and offer comforting words.",
  "answer_3_B": "Analyze the situation and offer solutions.",
  "question_4": "When planning a new experiment, how do you act?",
  "answer_4_A": "Keep all possibilities open and approach it spontaneously.",
  "answer_4_B": "Make detailed plans step by step and prepare thoroughly.",
  "question_5": "When sharing ideas with team members in the slime research project, you:",
  "answer_5_A": "Share ideas based on clear data and arguments.",
  "answer_5_B": "Share ideas freely and try to gain new inspiration.",
  "question_6": "In team meetings in the slime research project, your role is:",
  "answer_6_A": "Logically analyze problems and propose solutions.",
  "answer_6_B": "Listen to team members' opinions and harmoniously coordinate opinions.",
  "question_7": "When collecting data in slime research, your approach is:",
  "answer_7_A": "Collect the necessary data immediately depending on the situation.",
  "answer_7_B": "Follow pre-planned data collection procedures.",
  "question_8": "How do you prepare when invited to a slime party?",
  "answer_8_A": "Think about how to be comfortable at the party and prepare mentally.",
  "answer_8_B": "Plan to mingle with various people and prepare various topics of conversation.",
  "question_9": "When presenting experiment results, how do you prepare?",
  "answer_9_A": "Consider the audience's reactions and emotions while preparing the presentation.",
  "answer_9_B": "Prepare materials logically and systematically.",
  "question_10": "When using new equipment in the slime lab, you:",
  "answer_10_A": "Roughly understand how it works and try it out immediately.",
  "answer_10_B": "Carefully read the instructions and use it after fully understanding.",
  "question_11": "When working with new people in the slime lab, you:",
  "answer_11_A": "Approach them first and engage in friendly conversation.",
  "answer_11_B": "Slowly adapt and naturally become friendly.",
  "question_12": "When evaluating the progress of a slime project, you:",
  "answer_12_A": "Evaluate the overall flow and direction of the project.",
  "answer_12_B": "Evaluate the details and performance of each phase.",
  "welcomeMessage": "Welcome to the Slime Lab Personality Test!",
  "testDescription": "This test is an experiment to find the slime that best matches you. Answer each question and explore your personality. Based on your answers, our lab will recommend the best slime friend for you.",
  "startButton": "Start",
  "loadingMessage": "Loading...",
  "researchStartMessage": "Click the button below to start the research!",
  "welcomeHeader": "Welcome to the Slime Lab Personality Test!",
  "welcomeSubtitle": "This test is an experiment to find the slime that best matches you. Answer each question and explore your personality. Based on your answers, our lab will recommend the best slime friend for you.",
  "researchInstruction": "Click the button below to start the research!",
  "infpResult": "You are creative and flexible. The slime type that suits you is 'Basic Slime'.",
  "istjResult": "You are calm and reliable. The slime type that suits you is 'Ice Slime'.",
  "esfpResult": "You are lively and charming. The slime type that suits you is 'Cherry Slime'.",
  "entjResult": "You stand out with leadership and cheerfulness. The slime type that suits you is 'Stick Slime'.",
  "isfjResult": "You are calm and have a warm heart. The slime type that suits you is 'Lavender Perfume Slime'.",
  "entpResult": "You are passionate and full of energy. The slime type that suits you is 'Rose Perfume Slime'.",
  "infjResult": "You have healing and caring abilities. The slime type that suits you is 'Pill Slime'.",
  "enfjResult": "You have a warm and positive energy. The slime type that suits you is 'Lightbulb Slime'.",
  "intpResult": "You are curious and mysterious. The slime type that suits you is 'Planet Slime'.",
  "isfpResult": "You are emotional. The slime type that suits you is 'Sad Emoji Slime'.",
  "estpResult": "You are curious and witty. The slime type that suits you is 'Mouse Slime'.",
  "intjResult": "You are engrossed in research. The slime type that suits you is 'Schrödinger Slime'.",
  "esfjResult": "You want to bring joy. The slime type that suits you is 'Cream Cake Slime'.",
  "enfpResult": "You love to share celebrations and joy. The slime type that suits you is 'Chocolate Cake Slime'.",
  "istpResult": "You are analytical and practical. The slime type that suits you is 'Beaker Slime'.",
  "estjResult": "You are precise and meticulous. The slime type that suits you is 'Flask Slime'.",
  "retry": "Retry"
}
