{
  "locale": "de",
  "logo": "Schleim-Projekt",
  "languageSelection": "Sprachauswahl",
  "seeAllSlimes": "Alle Schleime ansehen",
  "view": "Ansicht",
  "birthday": "Geburtstag",
  "slimeProjectReport": "Schleimprojektbericht",
  "signatory": "Unterzeichner",
  "reportSummary": "Dies ist ein umfassender Bericht über den Prozess der Umwandlung gewöhnlicher Objekte in lebendige Slimes durch die Kombination von moderner Wissenschaft und Magie sowie die Ergebnisse dieser Forschung.",
  "overview": "Überblick",
  "overviewDescription": "Das Slime-Projekt kombiniert fortschrittliche Wissenschaft und Magie, um gewöhnliche Objekte in lebendige Slimes zu verwandeln. Diese Forschung zielt darauf ab, das Potenzial verschiedener Objekte zu erkunden, Slimes zu werden und dabei neue Lebensformen zu schaffen.",
  "resultAnalysis": "Ergebnisse und Analyse der Transformationsexperimente",
  "resultDescription": "Die Transformationsexperimente des Slime-Projekts wurden im Magischen Umwandlungsraum durchgeführt, wobei die während des Prozesses der Umwandlung verschiedener Objekte in Slimes erhaltenen Daten analysiert wurden. Die wichtigsten Ergebnisse sind wie folgt:",
  "conversionRate": "Umwandlungserfolgsrate",
  "conversionRateDescription": "Eine Erfolgsrate von 95% wurde bei insgesamt 662 Experimenten aufgezeichnet.",
  "conversionTime": "Umwandlungszeit",
  "conversionTimeDescription": "Die durchschnittliche Umwandlungszeit betrug 10 Minuten und variierte je nach Objekttyp.",
  "slimeCharacteristics": "Eigenschaften der Slimes",
  "slimeCharacteristicsDescription": "Die transformierten Slimes besitzen jeweils einzigartige Eigenschaften, die verschiedene Forschungsmöglichkeiten bestätigen.",
  "researchFindings": "Forschungsergebnisse und Implikationen",
  "findingsDescription": "Die Hauptleistungen dieser Forschung sind wie folgt:",
  "diversity": "Vielfalt der Slimes",
  "diversityDescription": "Die transformierten Slimes haben jeweils unterschiedliche Eigenschaften und Fähigkeiten, was neue Formen der Forschung und Entwicklung ermöglicht.",
  "applicability": "Anwendbarkeit",
  "applicabilityDescription": "Erkundete das Potenzial der Anwendung von Slime-Eigenschaften in verschiedenen Branchen. Zum Beispiel können Slimes mit heilenden Fähigkeiten im medizinischen Bereich eingesetzt werden, und Slimes, die Schadstoffe absorbieren, können für Umweltschutzanwendungen entwickelt werden.",
  "researchContribution": "Forschungsbeitrag",
  "researchContributionDescription": "Bot neue Erkenntnisse über die Ökologie und Eigenschaften der Slimes und leistete damit akademische Beiträge.",
  "futurePlan": "Zukünftiger Aktionsplan",
  "futurePlanDescription": "Um die kontinuierliche Entwicklung des Slime-Projekts sicherzustellen, planen wir folgende Maßnahmen:",
  "facilityExpansion": "Erweiterung der Produktionsanlagen",
  "facilityExpansionDescription": "Wir werden fortschrittliche Einrichtungen ausstatten und Infrastrukturen aufbauen, um die Produktionskapazität zu erhöhen und eine reibungslose Umwandlung und Forschung zu gewährleisten.",
  "reinforceResearchStaff": "Verstärkung des Forschungspersonals",
  "reinforceResearchStaffDescription": "Plan, zusätzliche Experten aus verschiedenen Bereichen einzustellen, um die Tiefe und den Umfang der Forschung zu erweitern.",
  "strengthenCollaboration": "Stärkung der Zusammenarbeit",
  "strengthenCollaborationDescription": "Verbesserung der Zusammenarbeit mit nationalen und internationalen Forschungseinrichtungen und Industrien, um das Potenzial der Kommerzialisierung und praktischen Anwendung von Slimes zu erhöhen.",
  "developTechnology": "Technologieentwicklung",
  "developTechnologyDescription": "Fortsetzung der Forschung und technologischen Entwicklung, um die Techniken zur Slime-Transformation weiter voranzutreiben.",
  "slimePersonality": "Schleim-Persönlichkeit",
  "question_1": "Wie verhalten Sie sich, wenn Sie einen neuen Schleimfreund treffen?",
  "answer_1_A": "Ich gehe auf sie zu, sage Hallo und stelle verschiedene Fragen.",
  "answer_1_B": "Ich beobachte leise und warte auf eine natürliche Gelegenheit, ein Gespräch zu beginnen.",
  "question_2": "Wie schlagen Sie neue Experimentideen in einem Schleim-Forschungsprojekt vor?",
  "answer_2_A": "Ich komme mit innovativen und kreativen Ideen.",
  "answer_2_B": "Ich schlage praktische und konkrete Ideen auf der Grundlage vorhandener Daten vor.",
  "question_3": "Wie reagieren Sie, wenn Ihr Schleimfreund traurig ist?",
  "answer_3_A": "Ich sympathisiere mit ihren Gefühlen und spreche tröstende Worte.",
  "answer_3_B": "Ich analysiere die Situation und biete Lösungen an.",
  "question_4": "Wie verhalten Sie sich, wenn Sie ein neues Experiment planen?",
  "answer_4_A": "Ich halte alle Möglichkeiten offen und gehe spontan vor.",
  "answer_4_B": "Ich mache detaillierte Pläne in Phasen und bereite mich gründlich vor.",
  "question_5": "Wie teilen Sie Ideen mit Teammitgliedern in einem Schleim-Forschungsprojekt?",
  "answer_5_A": "Ich teile Ideen auf der Grundlage klarer Daten und Argumente.",
  "answer_5_B": "Ich teile frei Ideen und versuche, neue Inspiration zu gewinnen.",
  "question_6": "Welche Rolle spielen Sie bei Teammeetings in einem Schleim-Forschungsprojekt?",
  "answer_6_A": "Ich analysiere Probleme logisch und schlage Lösungen vor.",
  "answer_6_B": "Ich höre den Meinungen der Teammitglieder zu und vermittle harmonisch.",
  "question_7": "Wie gehen Sie beim Sammeln von Daten in der Schleimforschung vor?",
  "answer_7_A": "Ich sammle die benötigten Daten sofort je nach Situation.",
  "answer_7_B": "Ich folge vorgeplanten Datenerfassungsverfahren.",
  "question_8": "Wie bereiten Sie sich vor, wenn Sie zu einer Schleimparty eingeladen werden?",
  "answer_8_A": "Ich denke darüber nach, wie ich mich auf der Party wohlfühlen kann, und bereite mich mental vor.",
  "answer_8_B": "Ich plane, mit verschiedenen Menschen zu interagieren, und bereite verschiedene Gesprächsthemen vor.",
  "question_9": "Wie bereiten Sie sich auf die Präsentation von Experimentergebnissen vor?",
  "answer_9_A": "Ich berücksichtige die Reaktionen und Emotionen des Publikums bei der Vorbereitung der Präsentation.",
  "answer_9_B": "Ich bereite logisch und systematisch Materialien vor.",
  "question_10": "Wie verhalten Sie sich, wenn Sie neue Geräte im Schleimlabor verwenden?",
  "answer_10_A": "Ich verstehe grob, wie es funktioniert, und probiere es sofort aus.",
  "answer_10_B": "Ich lese die Anleitung sorgfältig durch und verwende es, nachdem ich es vollständig verstanden habe.",
  "question_11": "Wie arbeiten Sie mit neuen Leuten im Schleimlabor zusammen?",
  "answer_11_A": "Ich gehe auf sie zu und führe freundliche Gespräche.",
  "answer_11_B": "Ich gewöhne mich langsam an sie und werde auf natürliche Weise freundschaftlich.",
  "question_12": "Wie bewerten Sie den Fortschritt eines Schleimprojekts?",
  "answer_12_A": "Ich bewerte den allgemeinen Verlauf und die Richtung des Projekts.",
  "answer_12_B": "Ich bewerte die Details und Ergebnisse jeder Phase.",
  "welcomeMessage": "Willkommen zum Persönlichkeitstest im Schleimlabor!",
  "testDescription": "Dieser Test ist ein Experiment, um den Schleim zu finden, der am besten zu Ihnen passt. Beantworten Sie jede Frage und erkunden Sie Ihre Persönlichkeit. Basierend auf Ihren Antworten wird das Labor den besten Schleimfreund für Sie empfehlen.",
  "startButton": "Starten",
  "loadingMessage": "Laden...",
  "researchStartMessage": "Klicken Sie auf die Schaltfläche unten, um die Forschung zu starten!",
  "welcomeHeader": "Willkommen zum Persönlichkeitstest im Schleimlabor!",
  "welcomeSubtitle": "Dieser Test ist ein Experiment, um den Schleim zu finden, der am besten zu Ihnen passt. Beantworten Sie jede Frage und erkunden Sie Ihre Persönlichkeit. Basierend auf Ihren Antworten wird das Labor den besten Schleimfreund für Sie empfehlen.",
  "researchInstruction": "Klicken Sie auf die Schaltfläche unten, um die Forschung zu starten!",
  "infpResult": "Sie sind kreativ und flexibel. Der Schleimtyp, der zu Ihnen passt, ist 'Basis-Schleim'.",
  "istjResult": "Sie sind ruhig und zuverlässig. Der Schleimtyp, der zu Ihnen passt, ist 'Eis-Schleim'.",
  "esfpResult": "Sie sind lebhaft und charmant. Der Schleimtyp, der zu Ihnen passt, ist 'Kirsch-Schleim'.",
  "entjResult": "Sie zeichnen sich durch Führungsqualitäten und Fröhlichkeit aus. Der Schleimtyp, der zu Ihnen passt, ist 'Stock-Schleim'.",
  "isfjResult": "Sie sind ruhig und haben ein warmes Herz. Der Schleimtyp, der zu Ihnen passt, ist 'Lavendel-Duft-Schleim'.",
  "entpResult": "Sie sind leidenschaftlich und voller Energie. Der Schleimtyp, der zu Ihnen passt, ist 'Rosen-Duft-Schleim'.",
  "infjResult": "Sie zeichnen sich durch heilende und pflegende Fähigkeiten aus. Der Schleimtyp, der zu Ihnen passt, ist 'Pillen-Schleim'.",
  "enfjResult": "Sie haben eine warme und positive Energie. Der Schleimtyp, der zu Ihnen passt, ist 'Glühbirnen-Schleim'.",
  "intpResult": "Sie sind neugierig und mysteriös. Der Schleimtyp, der zu Ihnen passt, ist 'Planeten-Schleim'.",
  "isfpResult": "Sie sind emotional. Der Schleimtyp, der zu Ihnen passt, ist 'Trauriges Emoji-Schleim'.",
  "estpResult": "Sie sind neugierig und witzig. Der Schleimtyp, der zu Ihnen passt, ist 'Maus-Schleim'.",
  "intjResult": "Sie sind in die Forschung vertieft. Der Schleimtyp, der zu Ihnen passt, ist 'Schrödinger-Schleim'.",
  "esfjResult": "Sie möchten Freude bereiten. Der Schleimtyp, der zu Ihnen passt, ist 'Sahnetorten-Schleim'.",
  "enfpResult": "Sie teilen gerne Feierlichkeiten und Freude. Der Schleimtyp, der zu Ihnen passt, ist 'Schokoladenkuchen-Schleim'.",
  "istpResult": "Sie sind analytisch und praktisch. Der Schleimtyp, der zu Ihnen passt, ist 'Becher-Schleim'.",
  "estjResult": "Sie sind genau und sorgfältig. Der Schleimtyp, der zu Ihnen passt, ist 'Kolben-Schleim'.",
  "retry": "Erneut versuchen"
}
