{
  "locale": "de",
  "logo": "Schleim-Projekt",
  "languageSelection": "Sprachauswahl",
  "seeAllSlimes": "Alle Schleime ansehen",
  "view": "Ansicht",
  "birthday": "Geburtstag",
  "slimeProjectReport": "Schleimprojektbericht",
  "signatory": "Unterzeichner",
  "reportSummary": "Dies ist ein umfassender Bericht über den Prozess der Umwandlung gewöhnlicher Objekte in lebendige Slimes durch die Kombination von moderner Wissenschaft und Magie sowie die Ergebnisse dieser Forschung.",
  "overview": "Überblick",
  "overviewDescription": "Das Slime-Projekt kombiniert fortschrittliche Wissenschaft und Magie, um gewöhnliche Objekte in lebendige Slimes zu verwandeln. Diese Forschung zielt darauf ab, das Potenzial verschiedener Objekte zu erkunden, Slimes zu werden und dabei neue Lebensformen zu schaffen.",
  "resultAnalysis": "Ergebnisse und Analyse der Transformationsexperimente",
  "resultDescription": "Die Transformationsexperimente des Slime-Projekts wurden im Magischen Umwandlungsraum durchgeführt, wobei die während des Prozesses der Umwandlung verschiedener Objekte in Slimes erhaltenen Daten analysiert wurden. Die wichtigsten Ergebnisse sind wie folgt:",
  "conversionRate": "Umwandlungserfolgsrate",
  "conversionRateDescription": "Eine Erfolgsrate von 95% wurde bei insgesamt 662 Experimenten aufgezeichnet.",
  "conversionTime": "Umwandlungszeit",
  "conversionTimeDescription": "Die durchschnittliche Umwandlungszeit betrug 10 Minuten und variierte je nach Objekttyp.",
  "slimeCharacteristics": "Eigenschaften der Slimes",
  "slimeCharacteristicsDescription": "Die transformierten Slimes besitzen jeweils einzigartige Eigenschaften, die verschiedene Forschungsmöglichkeiten bestätigen.",
  "researchFindings": "Forschungsergebnisse und Implikationen",
  "findingsDescription": "Die Hauptleistungen dieser Forschung sind wie folgt:",
  "diversity": "Vielfalt der Slimes",
  "diversityDescription": "Die transformierten Slimes haben jeweils unterschiedliche Eigenschaften und Fähigkeiten, was neue Formen der Forschung und Entwicklung ermöglicht.",
  "applicability": "Anwendbarkeit",
  "applicabilityDescription": "Erkundete das Potenzial der Anwendung von Slime-Eigenschaften in verschiedenen Branchen. Zum Beispiel können Slimes mit heilenden Fähigkeiten im medizinischen Bereich eingesetzt werden, und Slimes, die Schadstoffe absorbieren, können für Umweltschutzanwendungen entwickelt werden.",
  "researchContribution": "Forschungsbeitrag",
  "researchContributionDescription": "Bot neue Erkenntnisse über die Ökologie und Eigenschaften der Slimes und leistete damit akademische Beiträge.",
  "futurePlan": "Zukünftiger Aktionsplan",
  "futurePlanDescription": "Um die kontinuierliche Entwicklung des Slime-Projekts sicherzustellen, planen wir folgende Maßnahmen:",
  "facilityExpansion": "Erweiterung der Produktionsanlagen",
  "facilityExpansionDescription": "Wir werden fortschrittliche Einrichtungen ausstatten und Infrastrukturen aufbauen, um die Produktionskapazität zu erhöhen und eine reibungslose Umwandlung und Forschung zu gewährleisten.",
  "reinforceResearchStaff": "Verstärkung des Forschungspersonals",
  "reinforceResearchStaffDescription": "Plan, zusätzliche Experten aus verschiedenen Bereichen einzustellen, um die Tiefe und den Umfang der Forschung zu erweitern.",
  "strengthenCollaboration": "Stärkung der Zusammenarbeit",
  "strengthenCollaborationDescription": "Verbesserung der Zusammenarbeit mit nationalen und internationalen Forschungseinrichtungen und Industrien, um das Potenzial der Kommerzialisierung und praktischen Anwendung von Slimes zu erhöhen.",
  "developTechnology": "Technologieentwicklung",
  "developTechnologyDescription": "Fortsetzung der Forschung und technologischen Entwicklung, um die Techniken zur Slime-Transformation weiter voranzutreiben."
}
