{
  "locale": "es",
  "logo": "Proyecto Slime",
  "languageSelection": "Selección de idioma",
  "seeAllSlimes": "Ver Todos los Slimes",
  "view": "Ver",
  "birthday": "Cumpleaños",
  "slimeProjectReport": "Informe del Proyecto Slime",
  "signatory": "Firmante",
  "reportSummary": "Este es un informe completo sobre el proceso de transformación de objetos ordinarios en slimes vivos mediante la combinación de ciencia avanzada y magia, y los resultados de esta investigación.",
  "overview": "Resumen",
  "overviewDescription": "El Proyecto Slime combina ciencia avanzada y magia para transformar objetos ordinarios en slimes animados. Esta investigación tiene como objetivo explorar el potencial de varios objetos para convertirse en slimes, creando nuevas formas de vida en el proceso.",
  "resultAnalysis": "Resultados y Análisis de Experimentos de Transformación",
  "resultDescription": "Los experimentos de transformación del Proyecto Slime se realizaron en la Sala de Conversión Mágica, analizando los datos obtenidos durante el proceso de conversión de varios objetos en slimes. Los resultados principales son los siguientes:",
  "conversionRate": "Tasa de Éxito de Conversión",
  "conversionRateDescription": "Se registró una tasa de éxito del 95% de un total de 662 experimentos.",
  "conversionTime": "Tiempo de Conversión",
  "conversionTimeDescription": "El tiempo promedio de conversión fue de 10 minutos, variando según el tipo de objeto.",
  "slimeCharacteristics": "Características del Slime",
  "slimeCharacteristicsDescription": "Los slimes transformados poseen cada uno características únicas, confirmando varias posibilidades de investigación.",
  "researchFindings": "Resultados de la Investigación e Implicaciones",
  "findingsDescription": "Los principales logros de esta investigación son los siguientes:",
  "diversity": "Diversidad de Slimes",
  "diversityDescription": "Los slimes transformados tienen diferentes características y habilidades, lo que permite nuevas formas de investigación y desarrollo.",
  "applicability": "Aplicabilidad",
  "applicabilityDescription": "Exploró el potencial de aplicar las características de los slimes en varias industrias. Por ejemplo, los slimes con habilidades curativas pueden utilizarse en el campo médico, y los slimes que absorben contaminantes pueden desarrollarse para aplicaciones ambientales.",
  "researchContribution": "Contribución a la Investigación",
  "researchContributionDescription": "Proporcionó nuevos conocimientos sobre la ecología y las características de los slimes, haciendo contribuciones académicas.",
  "futurePlan": "Plan de Acción Futuro",
  "futurePlanDescription": "Para garantizar el desarrollo continuo del Proyecto Slime, planeamos las siguientes acciones:",
  "facilityExpansion": "Expansión de Instalaciones de Producción",
  "facilityExpansionDescription": "Equiparemos instalaciones avanzadas y construiremos infraestructura para mejorar la capacidad de producción, asegurando una transformación e investigación sin problemas.",
  "reinforceResearchStaff": "Refuerzo del Personal de Investigación",
  "reinforceResearchStaffDescription": "Plan para contratar expertos adicionales de varios campos para expandir la profundidad y el alcance de la investigación.",
  "strengthenCollaboration": "Fortalecer la Colaboración",
  "strengthenCollaborationDescription": "Mejorar la cooperación con instituciones de investigación y industrias nacionales e internacionales para aumentar el potencial de comercialización y aplicación práctica de los slimes.",
  "developTechnology": "Desarrollo de Tecnología",
  "developTechnologyDescription": "Continuar la investigación y el desarrollo tecnológico para avanzar aún más en las técnicas de transformación de slimes."
}
