{
  "locale": "es",
  "logo": "Proyecto Slime",
  "languageSelection": "Selección de idioma",
  "seeAllSlimes": "Ver Todos los Slimes",
  "view": "Ver",
  "birthday": "Cumpleaños",
  "slimeProjectReport": "Informe del Proyecto Slime",
  "signatory": "Firmante",
  "reportSummary": "Este es un informe completo sobre el proceso de transformación de objetos ordinarios en slimes vivos mediante la combinación de ciencia avanzada y magia, y los resultados de esta investigación.",
  "overview": "Resumen",
  "overviewDescription": "El Proyecto Slime combina ciencia avanzada y magia para transformar objetos ordinarios en slimes animados. Esta investigación tiene como objetivo explorar el potencial de varios objetos para convertirse en slimes, creando nuevas formas de vida en el proceso.",
  "resultAnalysis": "Resultados y Análisis de Experimentos de Transformación",
  "resultDescription": "Los experimentos de transformación del Proyecto Slime se realizaron en la Sala de Conversión Mágica, analizando los datos obtenidos durante el proceso de conversión de varios objetos en slimes. Los resultados principales son los siguientes:",
  "conversionRate": "Tasa de Éxito de Conversión",
  "conversionRateDescription": "Se registró una tasa de éxito del 95% de un total de 662 experimentos.",
  "conversionTime": "Tiempo de Conversión",
  "conversionTimeDescription": "El tiempo promedio de conversión fue de 10 minutos, variando según el tipo de objeto.",
  "slimeCharacteristics": "Características del Slime",
  "slimeCharacteristicsDescription": "Los slimes transformados poseen cada uno características únicas, confirmando varias posibilidades de investigación.",
  "researchFindings": "Resultados de la Investigación e Implicaciones",
  "findingsDescription": "Los principales logros de esta investigación son los siguientes:",
  "diversity": "Diversidad de Slimes",
  "diversityDescription": "Los slimes transformados tienen diferentes características y habilidades, lo que permite nuevas formas de investigación y desarrollo.",
  "applicability": "Aplicabilidad",
  "applicabilityDescription": "Exploró el potencial de aplicar las características de los slimes en varias industrias. Por ejemplo, los slimes con habilidades curativas pueden utilizarse en el campo médico, y los slimes que absorben contaminantes pueden desarrollarse para aplicaciones ambientales.",
  "researchContribution": "Contribución a la Investigación",
  "researchContributionDescription": "Proporcionó nuevos conocimientos sobre la ecología y las características de los slimes, haciendo contribuciones académicas.",
  "futurePlan": "Plan de Acción Futuro",
  "futurePlanDescription": "Para garantizar el desarrollo continuo del Proyecto Slime, planeamos las siguientes acciones:",
  "facilityExpansion": "Expansión de Instalaciones de Producción",
  "facilityExpansionDescription": "Equiparemos instalaciones avanzadas y construiremos infraestructura para mejorar la capacidad de producción, asegurando una transformación e investigación sin problemas.",
  "reinforceResearchStaff": "Refuerzo del Personal de Investigación",
  "reinforceResearchStaffDescription": "Plan para contratar expertos adicionales de varios campos para expandir la profundidad y el alcance de la investigación.",
  "strengthenCollaboration": "Fortalecer la Colaboración",
  "strengthenCollaborationDescription": "Mejorar la cooperación con instituciones de investigación y industrias nacionales e internacionales para aumentar el potencial de comercialización y aplicación práctica de los slimes.",
  "developTechnology": "Desarrollo de Tecnología",
  "developTechnologyDescription": "Continuar la investigación y el desarrollo tecnológico para avanzar aún más en las técnicas de transformación de slimes.",
  "slimePersonalityTest": "Prueba de Personalidad de Slime",
  "question_1": "¿Cómo crees que actuarías al conocer a un nuevo amigo slime?",
  "answer_1_A": "Me acerco primero, saludo y hago varias preguntas.",
  "answer_1_B": "Observo en silencio y espero una oportunidad natural para iniciar una conversación.",
  "question_2": "Cuando sugieres nuevas ideas experimentales en el proyecto de investigación de slime, tú:",
  "answer_2_A": "Propongo ideas innovadoras y creativas.",
  "answer_2_B": "Sugiero ideas prácticas y concretas basadas en datos existentes.",
  "question_3": "Cuando tu amigo slime está triste, tu respuesta es:",
  "answer_3_A": "Empatizo con sus emociones y ofrezco palabras de consuelo.",
  "answer_3_B": "Analizo la situación y ofrezco soluciones.",
  "question_4": "Al planear un nuevo experimento, ¿cómo actúas?",
  "answer_4_A": "Mantengo todas las posibilidades abiertas y lo abordo espontáneamente.",
  "answer_4_B": "Hago planes detallados paso a paso y me preparo a fondo.",
  "question_5": "Al compartir ideas con los miembros del equipo en el proyecto de investigación de slime, tú:",
  "answer_5_A": "Comparto ideas basadas en datos y argumentos claros.",
  "answer_5_B": "Comparto ideas libremente y trato de obtener nueva inspiración.",
  "question_6": "En las reuniones de equipo del proyecto de investigación de slime, tu papel es:",
  "answer_6_A": "Analizo los problemas lógicamente y propongo soluciones.",
  "answer_6_B": "Escucho las opiniones de los miembros del equipo y coordino armoniosamente las opiniones.",
  "question_7": "Al recolectar datos en la investigación de slime, tu enfoque es:",
  "answer_7_A": "Recolecto los datos necesarios de inmediato según la situación.",
  "answer_7_B": "Sigo los procedimientos de recolección de datos planificados previamente.",
  "question_8": "¿Cómo te preparas cuando te invitan a una fiesta de slime?",
  "answer_8_A": "Pienso en cómo estar cómodo en la fiesta y me preparo mentalmente.",
  "answer_8_B": "Planifico mezclarme con varias personas y preparo varios temas de conversación.",
  "question_9": "Al presentar los resultados de los experimentos, ¿cómo te preparas?",
  "answer_9_A": "Considero las reacciones y emociones del público mientras preparo la presentación.",
  "answer_9_B": "Preparo los materiales de manera lógica y sistemática.",
  "question_10": "Al usar nuevos equipos en el laboratorio de slime, tú:",
  "answer_10_A": "Entiendo cómo funciona y lo intento de inmediato.",
  "answer_10_B": "Leo cuidadosamente las instrucciones y lo uso después de comprenderlo completamente.",
  "question_11": "Cuando trabajas con nuevas personas en el laboratorio de slime, tú:",
  "answer_11_A": "Me acerco primero y entablo una conversación amistosa.",
  "answer_11_B": "Me adapto lentamente y me hago amigo de manera natural.",
  "question_12": "Al evaluar el progreso de un proyecto de slime, tú:",
  "answer_12_A": "Evalúo el flujo general y la dirección del proyecto.",
  "answer_12_B": "Evalúo los detalles y el rendimiento de cada fase.",
  "welcomeMessage": "¡Bienvenido al Test de Personalidad del Laboratorio de Slime!",
  "testDescription": "Este test es un experimento para encontrar el slime que mejor se adapte a ti. Responde cada pregunta y explora tu personalidad. Basado en tus respuestas, nuestro laboratorio recomendará el mejor amigo slime para ti.",
  "startButton": "Comenzar",
  "loadingMessage": "Cargando...",
  "researchStartMessage": "¡Haz clic en el botón de abajo para comenzar la investigación!",
  "welcomeHeader": "¡Bienvenido al Test de Personalidad del Laboratorio de Slime!",
  "welcomeSubtitle": "Este test es un experimento para encontrar el slime que mejor se adapte a ti. Responde cada pregunta y explora tu personalidad. Basado en tus respuestas, nuestro laboratorio recomendará el mejor amigo slime para ti.",
  "researchInstruction": "¡Haz clic en el botón de abajo para comenzar la investigación!",
  "infpResult": "Eres creativo y flexible. El tipo de slime que se adapta a ti es 'Slime Básico'.",
  "istjResult": "Eres calmado y confiable. El tipo de slime que se adapta a ti es 'Slime de Hielo'.",
  "esfpResult": "Eres animado y encantador. El tipo de slime que se adapta a ti es 'Slime de Cereza'.",
  "entjResult": "Destacas por tu liderazgo y alegría. El tipo de slime que se adapta a ti es 'Slime de Palo'.",
  "isfjResult": "Eres calmado y tienes un corazón cálido. El tipo de slime que se adapta a ti es 'Slime de Perfume de Lavanda'.",
  "entpResult": "Eres apasionado y lleno de energía. El tipo de slime que se adapta a ti es 'Slime de Perfume de Rosa'.",
  "infjResult": "Tienes habilidades de sanación y cuidado. El tipo de slime que se adapta a ti es 'Slime de Pastilla'.",
  "enfjResult": "Tienes una energía cálida y positiva. El tipo de slime que se adapta a ti es 'Slime de Bombilla'.",
  "intpResult": "Eres curioso y misterioso. El tipo de slime que se adapta a ti es 'Slime de Planeta'.",
  "isfpResult": "Eres emocional. El tipo de slime que se adapta a ti es 'Slime de Emoji Triste'.",
  "estpResult": "Eres curioso y ingenioso. El tipo de slime que se adapta a ti es 'Slime de Ratón'.",
  "intjResult": "Estás absorto en la investigación. El tipo de slime que se adapta a ti es 'Slime de Schrödinger'.",
  "esfjResult": "Quieres traer alegría. El tipo de slime que se adapta a ti es 'Slime de Pastel de Crema'.",
  "enfpResult": "Te encanta compartir celebraciones y alegrías. El tipo de slime que se adapta a ti es 'Slime de Pastel de Chocolate'.",
  "istpResult": "Eres analítico y práctico. El tipo de slime que se adapta a ti es 'Slime de Vaso de Precipitados'.",
  "estjResult": "Eres preciso y meticuloso. El tipo de slime que se adapta a ti es 'Slime de Matraz'.",
  "retry": "Reintentar",
  "share": "Compartir"
}
