{
  "locale": "hi",
  "logo": "स्लाइम परियोजना",
  "languageSelection": "भाषा चयन",
  "seeAllSlimes": "सभी स्लाइम देखें",
  "view": "देखें",
  "birthday": "जन्मदिन",
  "slimeProjectReport": "स्लाइम प्रोजेक्ट रिपोर्ट",
  "responsible": "उत्तरदायी",
  "signatory": "हस्ताक्षरकर्ता",
  "reportSummary": "यह उन्नत विज्ञान और जादू को मिलाकर साधारण वस्तुओं को जीवंत स्लाइम में बदलने की प्रक्रिया और इस अनुसंधान के परिणामों पर एक संपूर्ण रिपोर्ट है।",
  "overview": "सारांश",
  "overviewDescription": "स्लाइम प्रोजेक्ट उन्नत विज्ञान और जादू को मिलाकर सामान्य वस्तुओं को जीवंत स्लाइम में बदलने का काम करता है। इस अनुसंधान का उद्देश्य विभिन्न वस्तुओं के स्लाइम में बदलने की क्षमता का पता लगाना और इस प्रक्रिया में नए प्रकार के जीवों का निर्माण करना है।",
  "resultAnalysis": "परिवर्तन प्रयोग के परिणाम और विश्लेषण",
  "resultDescription": "स्लाइम प्रोजेक्ट के परिवर्तन प्रयोग मैजिक कन्वर्ज़न रूम में किए गए, विभिन्न वस्तुओं को स्लाइम में बदलने की प्रक्रिया के दौरान प्राप्त डेटा का विश्लेषण किया गया। मुख्य परिणाम इस प्रकार हैं:",
  "conversionRate": "परिवर्तन सफलता दर",
  "conversionRateDescription": "कुल 662 प्रयोगों में से 95% सफलता दर दर्ज की गई।",
  "conversionTime": "परिवर्तन समय",
  "conversionTimeDescription": "औसत परिवर्तन समय 10 मिनट था, जो वस्तु के प्रकार के अनुसार भिन्न था।",
  "slimeCharacteristics": "स्लाइम की विशेषताएं",
  "slimeCharacteristicsDescription": "परिवर्तित स्लाइम प्रत्येक अपनी अनूठी विशेषताओं के साथ आते हैं, जो विभिन्न अनुसंधान संभावनाओं की पुष्टि करते हैं।",
  "researchFindings": "अनुसंधान निष्कर्ष और संकेत",
  "findingsDescription": "इस अनुसंधान की मुख्य उपलब्धियां इस प्रकार हैं:",
  "diversity": "स्लाइम की विविधता",
  "diversityDescription": "परिवर्तित स्लाइम विभिन्न विशेषताओं और क्षमताओं के साथ आते हैं, जो अनुसंधान और विकास के नए रूपों को सक्षम बनाते हैं।",
  "applicability": "लागू होने की क्षमता",
  "applicabilityDescription": "विभिन्न उद्योगों में स्लाइम की विशेषताओं को लागू करने की संभावना का पता लगाया गया। उदाहरण के लिए, चिकित्सा क्षेत्र में उपचार क्षमताओं वाले स्लाइम का उपयोग किया जा सकता है, और प्रदूषकों को अवशोषित करने वाले स्लाइम पर्यावरण अनुप्रयोगों के लिए विकसित किए जा सकते हैं।",
  "researchContribution": "अनुसंधान योगदान",
  "researchContributionDescription": "स्लाइम की पारिस्थितिकी और विशेषताओं पर नए अंतर्दृष्टि प्रदान की, जिससे शैक्षिक योगदान हुआ।",
  "futurePlan": "भविष्य की कार्य योजना",
  "futurePlanDescription": "स्लाइम प्रोजेक्ट के सतत विकास को सुनिश्चित करने के लिए, हम निम्नलिखित कार्यों की योजना बना रहे हैं:",
  "facilityExpansion": "उत्पादन सुविधा का विस्तार",
  "facilityExpansionDescription": "हम उन्नत सुविधाओं को सुसज्जित करेंगे और उत्पादन क्षमता बढ़ाने के लिए बुनियादी ढांचे का निर्माण करेंगे, जिससे परिवर्तन और अनुसंधान सुचारू रूप से हो सके।",
  "reinforceResearchStaff": "अनुसंधान स्टाफ को मजबूत करना",
  "reinforceResearchStaffDescription": "विभिन्न क्षेत्रों के अतिरिक्त विशेषज्ञों को नियुक्त करने की योजना, अनुसंधान की गहराई और दायरे को विस्तारित करने के लिए।",
  "strengthenCollaboration": "सहयोग को मजबूत करना",
  "strengthenCollaborationDescription": "राष्ट्रीय और अंतर्राष्ट्रीय अनुसंधान संस्थानों और उद्योगों के साथ सहयोग को बढ़ाना, स्लाइम की व्यावसायीकरण और व्यावहारिक अनुप्रयोग की संभावना को बढ़ाना।",
  "developTechnology": "प्रौद्योगिकी विकास",
  "developTechnologyDescription": "स्लाइम परिवर्तन तकनीकों को और आगे बढ़ाने के लिए अनुसंधान और प्रौद्योगिकी विकास को जारी रखना।",
  "slimePersonalityTest": "स्लाइम व्यक्तित्व परीक्षण",
  "question_1": "जब आप एक नए स्लाइम मित्र से मिलते हैं, तो आप कैसे प्रतिक्रिया देंगे?",
  "answer_1_A": "मैं पहले पास जाकर नमस्ते करता हूँ और विभिन्न प्रश्न पूछता हूँ।",
  "answer_1_B": "मैं चुपचाप देखता हूँ और स्वाभाविक रूप से बातचीत शुरू करने का अवसर इंतजार करता हूँ।",
  "question_2": "स्लाइम अनुसंधान परियोजना में नई प्रयोगात्मक विचार प्रस्तुत करते समय आप क्या करते हैं?",
  "answer_2_A": "मैं नवीन और रचनात्मक विचार प्रस्तुत करता हूँ।",
  "answer_2_B": "मैं मौजूदा डेटा के आधार पर व्यावहारिक और ठोस विचार प्रस्तुत करता हूँ।",
  "question_3": "जब आपका स्लाइम मित्र उदास होता है, तो आपकी प्रतिक्रिया क्या होती है?",
  "answer_3_A": "मैं उनके भावनाओं के साथ सहानुभूति रखता हूँ और सांत्वना के शब्द कहता हूँ।",
  "answer_3_B": "मैं स्थिति का विश्लेषण करता हूँ और समाधान प्रस्तुत करता हूँ।",
  "question_4": "नए प्रयोग की योजना बनाते समय आप कैसे कार्य करेंगे?",
  "answer_4_A": "मैं विभिन्न संभावनाओं को खुला रखता हूँ और सहज रूप से कार्य करता हूँ।",
  "answer_4_B": "मैं चरण-दर-चरण विस्तृत योजना बनाता हूँ और अच्छी तरह से तैयारी करता हूँ।",
  "question_5": "स्लाइम अनुसंधान परियोजना में टीम के सदस्यों के साथ विचार साझा करते समय आप क्या करते हैं?",
  "answer_5_A": "मैं स्पष्ट डेटा और तर्क के आधार पर विचार साझा करता हूँ।",
  "answer_5_B": "मैं स्वतंत्र रूप से विचार साझा करता हूँ और नई प्रेरणा प्राप्त करने का प्रयास करता हूँ।",
  "question_6": "स्लाइम अनुसंधान परियोजना में टीम बैठकों में आपका क्या भूमिका होती है?",
  "answer_6_A": "मैं समस्याओं का तार्किक विश्लेषण करता हूँ और समाधान प्रस्तुत करता हूँ।",
  "answer_6_B": "मैं टीम के सदस्यों की राय सुनता हूँ और राय को सामंजस्यपूर्ण रूप से समन्वित करता हूँ।",
  "question_7": "स्लाइम अनुसंधान में डेटा संग्रह करते समय आपकी पहुंच क्या होती है?",
  "answer_7_A": "मैं स्थिति के अनुसार आवश्यक डेटा तुरंत एकत्रित करता हूँ।",
  "answer_7_B": "मैं पहले से नियोजित डेटा संग्रह प्रक्रियाओं का पालन करता हूँ।",
  "question_8": "जब आपको स्लाइम पार्टी में आमंत्रित किया जाता है, तो आप कैसे तैयारी करते हैं?",
  "answer_8_A": "मैं सोचता हूँ कि पार्टी में आराम से कैसे रहना है और मानसिक रूप से तैयारी करता हूँ।",
  "answer_8_B": "मैं कई लोगों के साथ सामाजिकता करने की योजना बनाता हूँ और विभिन्न कहानियों की तैयारी करता हूँ।",
  "question_9": "प्रयोग के परिणाम प्रस्तुत करते समय आप कैसे तैयारी करते हैं?",
  "answer_9_A": "मैं प्रस्तुति की तैयारी करते समय दर्शकों की प्रतिक्रियाओं और भावनाओं पर विचार करता हूँ।",
  "answer_9_B": "मैं सामग्री को तार्किक और व्यवस्थित रूप से तैयार करता हूँ।",
  "question_10": "स्लाइम प्रयोगशाला में नए उपकरण का उपयोग करते समय आप क्या करते हैं?",
  "answer_10_A": "मैं सामान्य रूप से उपयोग समझता हूँ और तुरंत कोशिश करता हूँ।",
  "answer_10_B": "मैं निर्देशों को ध्यान से पढ़ता हूँ और पूरी तरह से समझने के बाद उपयोग करता हूँ।",
  "question_11": "स्लाइम प्रयोगशाला में नए लोगों के साथ काम करते समय आप क्या करते हैं?",
  "answer_11_A": "मैं पहले पास जाकर मित्रवत बातचीत करता हूँ।",
  "answer_11_B": "मैं धीरे-धीरे अनुकूलित होता हूँ और स्वाभाविक रूप से दोस्त बनता हूँ।",
  "question_12": "स्लाइम परियोजना की प्रगति का मूल्यांकन करते समय आप क्या करते हैं?",
  "answer_12_A": "मैं परियोजना के समग्र प्रवाह और दिशा का मूल्यांकन करता हूँ।",
  "answer_12_B": "मैं प्रत्येक चरण के विवरण और प्रदर्शन का मूल्यांकन करता हूँ।",
  "welcomeMessage": "स्लाइम प्रयोगशाला - व्यक्तित्व परीक्षण में आपका स्वागत है!",
  "testDescription": "यह परीक्षण आपके साथ सबसे अच्छा मेल खाने वाले स्लाइम को खोजने के लिए एक प्रयोग है। प्रत्येक प्रश्न का उत्तर देकर अपनी व्यक्तित्व का पता लगाएं। आपके उत्तर के आधार पर, हमारी प्रयोगशाला आपके लिए सबसे अच्छे मेल खाने वाले स्लाइम मित्र की सिफारिश करेगी।",
  "startButton": "शुरू करें",
  "loadingMessage": "लोड हो रहा है...",
  "researchStartMessage": "शोध शुरू करने के लिए नीचे दिए गए बटन पर क्लिक करें!",
  "welcomeHeader": "स्लाइम प्रयोगशाला - व्यक्तित्व परीक्षण में आपका स्वागत है!",
  "welcomeSubtitle": "यह परीक्षण आपके साथ सबसे अच्छा मेल खाने वाले स्लाइम को खोजने के लिए एक प्रयोग है। प्रत्येक प्रश्न का उत्तर देकर अपनी व्यक्तित्व का पता लगाएं। आपके उत्तर के आधार पर, हमारी प्रयोगशाला आपके लिए सबसे अच्छे मेल खाने वाले स्लाइम मित्र की सिफारिश करेगी।",
  "researchInstruction": "शोध शुरू करने के लिए नीचे दिए गए बटन पर क्लिक करें!",
  "infpResult": "आप रचनात्मक और लचीले हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'मूल स्लाइम' है।",
  "istjResult": "आप शांत और भरोसेमंद हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'बर्फ स्लाइम' है।",
  "esfpResult": "आप ऊर्जावान और आकर्षक हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'चेरी स्लाइम' है।",
  "entjResult": "आप नेतृत्व और खुशी में उत्कृष्ट हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'स्टिक स्लाइम' है।",
  "isfjResult": "आप शांत और दिल से गर्म हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'लैवेंडर परफ्यूम स्लाइम' है।",
  "entpResult": "आप उत्साही और ऊर्जा से भरपूर हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'रोज़ परफ्यूम स्लाइम' है।",
  "infjResult": "आप उपचार और देखभाल में उत्कृष्ट हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'पिल स्लाइम' है।",
  "enfjResult": "आपके पास गर्म और सकारात्मक ऊर्जा है। आपके लिए उपयुक्त स्लाइम प्रकार 'बल्ब स्लाइम' है।",
  "intpResult": "आप उत्सुक और रहस्यमय हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'ग्रह स्लाइम' है।",
  "isfpResult": "आप भावनात्मक रूप से समृद्ध हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'दुखी इमोजी स्लाइम' है।",
  "estpResult": "आप उत्सुक और चतुर हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'चूहा स्लाइम' है।",
  "intjResult": "आप अनुसंधान के प्रति समर्पित हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'श्रोडिंगर स्लाइम' है।",
  "esfjResult": "आप खुशी देने में आनंदित होते हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'व्हीप्ड क्रीम केक स्लाइम' है।",
  "enfpResult": "आप उत्सव और खुशी के क्षण साझा करना पसंद करते हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'चॉकलेट केक स्लाइम' है।",
  "istpResult": "आप विश्लेषणात्मक और व्यावहारिक हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'बीकर स्लाइम' है।",
  "estjResult": "आप सटीक और सावधान हैं। आपके लिए उपयुक्त स्लाइम प्रकार 'फ्लास्क स्लाइम' है।",
  "retry": "पुन: प्रयास करें",
  "share": "साझा करें"
}
