{
  "id": 18,
  "name": "Devil Slime",
  "localizedNames": {
    "en": "Devil Slime",
    "ko": "악마 슬라임",
    "jp": "デビルスライム",
    "zh-CN": "恶魔史莱姆",
    "es": "Slime Demonio",
    "fr": "Slime Diable",
    "de": "Teufel Schleim",
    "pt": "Slime Demônio",
    "ru": "Дьявол Слайм",
    "ar": "سلايم الشيطان",
    "hi": "डेविल स्लाइम"
  },
  "description": "Devil Slime is known for its mysterious and somewhat ominous aura, often causing unease among other slimes. In the Slime Project, Devil Slime plays a role in understanding darker and more complex emotions, and how they interact with other slimes. Despite its intimidating presence, it provides valuable insights into the balance of positive and negative energies within the lab. It is known that Devil Slime does not get along well with Angel Slime, creating a dynamic tension that researchers are keen to study.",
  "localizedDescriptions": {
    "en": "Devil Slime is known for its mysterious and somewhat ominous aura, often causing unease among other slimes. In the Slime Project, Devil Slime plays a role in understanding darker and more complex emotions, and how they interact with other slimes. Despite its intimidating presence, it provides valuable insights into the balance of positive and negative energies within the lab. It is known that Devil Slime does not get along well with Angel Slime, creating a dynamic tension that researchers are keen to study.",
    "ko": "악마 슬라임은 수상한 기운과 다소 불길한 분위기로 유명하며 다른 슬라임들에게 불안을 초래합니다. 슬라임 프로젝트에서 악마 슬라임은 어둡고 복잡한 감정을 이해하고 다른 슬라임들과 어떻게 상호작용하는지 연구하는 역할을 합니다. 위협적인 존재감에도 불구하고, 연구소 내 긍정적이고 부정적인 에너지의 균형에 대한 귀중한 통찰력을 제공합니다. 악마 슬라임은 천사 슬라임과 사이가 좋지 않으며, 연구자들은 이 긴장감을 연구하는 데 관심이 많습니다.",
    "jp": "デビルスライムはその神秘的でやや不吉なオーラで知られており、他のスライムに不安を引き起こすことがあります。スライムプロジェクトでは、デビルスライムは暗くて複雑な感情を理解し、他のスライムとどのように相互作用するかを研究する役割を果たします。その威圧的な存在感にもかかわらず、研究所内の正と負のエネルギーのバランスに関する貴重な洞察を提供します。デビルスライムはエンジェルスライムと仲が悪いことが知られており、研究者たちはこの緊張関係を研究することに興味を持っています。",
    "zh-CN": "恶魔史莱姆以其神秘且有些不祥的气息而闻名，经常引起其他史莱姆的不安。在史莱姆项目中，恶魔史莱姆在理解更黑暗和复杂的情绪以及它们如何与其他史莱姆互动方面发挥作用。尽管它具有威胁性的存在感，但它提供了关于实验室内正能量和负能量平衡的宝贵见解。众所周知，恶魔史莱姆与天使史莱姆关系不和，研究人员对这种动态紧张关系的研究很感兴趣。",
    "es": "El Slime Demonio es conocido por su aura misteriosa y algo ominosa, que a menudo causa inquietud entre otros slimes. En el Proyecto Slime, el Slime Demonio juega un papel en la comprensión de emociones más oscuras y complejas, y cómo interactúan con otros slimes. A pesar de su presencia intimidante, proporciona valiosos conocimientos sobre el equilibrio de energías positivas y negativas dentro del laboratorio. Se sabe que el Slime Demonio no se lleva bien con el Slime Ángel, creando una tensión dinámica que los investigadores están ansiosos por estudiar.",
    "fr": "Le Slime Diable est connu pour son aura mystérieuse et quelque peu menaçante, souvent source d'inquiétude parmi les autres slimes. Dans le Projet Slime, le Slime Diable joue un rôle dans la compréhension des émotions plus sombres et complexes, et de leur interaction avec les autres slimes. Malgré sa présence intimidante, il offre des informations précieuses sur l'équilibre des énergies positives et négatives au sein du laboratoire. On sait que le Slime Diable ne s'entend pas bien avec le Slime Ange, créant une tension dynamique que les chercheurs sont impatients d'étudier.",
    "de": "Der Teufel Schleim ist für seine geheimnisvolle und etwas unheilvolle Ausstrahlung bekannt, die bei anderen Schleimen oft Unbehagen verursacht. Im Slime-Projekt spielt der Teufel Schleim eine Rolle beim Verständnis dunklerer und komplexerer Emotionen und ihrer Interaktion mit anderen Schleimen. Trotz seiner einschüchternden Präsenz liefert er wertvolle Einblicke in das Gleichgewicht positiver und negativer Energien im Labor. Es ist bekannt, dass der Teufel Schleim sich nicht gut mit dem Engel Schleim versteht, was eine dynamische Spannung schafft, die Forscher gerne untersuchen.",
    "pt": "O Slime Demônio é conhecido por sua aura misteriosa e um tanto ominosa, muitas vezes causando desconforto entre outros slimes. No Projeto Slime, o Slime Demônio desempenha um papel na compreensão de emoções mais sombrias e complexas, e como elas interagem com outros slimes. Apesar de sua presença intimidante, ele fornece insights valiosos sobre o equilíbrio de energias positivas e negativas dentro do laboratório. Sabe-se que o Slime Demônio não se dá bem com o Slime Anjo, criando uma tensão dinâmica que os pesquisadores estão ansiosos para estudar.",
    "ru": "Дьявол Слайм известен своей загадочной и несколько зловещей аурой, часто вызывающей беспокойство у других слизней. В проекте Slime Дьявол Слайм играет роль в понимании более темных и сложных эмоций и их взаимодействия с другими слизнями. Несмотря на его устрашающее присутствие, он предоставляет ценные знания о балансе положительных и отрицательных энергий в лаборатории. Известно, что Дьявол Слайм плохо ладит с Ангелом Слаймом, создавая динамическое напряжение, которое исследователи стремятся изучить.",
    "ar": "سلايم الشيطان معروف بهالته الغامضة والمشؤومة إلى حد ما، وغالبًا ما يسبب القلق بين السلايمات الأخرى. في مشروع السلايم، يلعب سلايم الشيطان دورًا في فهم المشاعر الأكثر قتامة وتعقيدًا وكيفية تفاعلها مع السلايمات الأخرى. على الرغم من حضوره المخيف، إلا أنه يوفر رؤى قيمة حول توازن الطاقات الإيجابية والسلبية داخل المختبر. من المعروف أن سلايم الشيطان لا يتوافق مع سلايم الملاك، مما يخلق توترًا ديناميكيًا يسعى الباحثون لدراسته.",
    "hi": "डेविल स्लाइम अपने रहस्यमय और कुछ हद तक अशुभ आभा के लिए जाना जाता है, जो अक्सर अन्य स्लाइम्स के बीच बेचैनी का कारण बनता है। स्लाइम प्रोजेक्ट में, डेविल स्लाइम गहरे और अधिक जटिल भावनाओं को समझने में भूमिका निभाता है, और वे अन्य स्लाइम्स के साथ कैसे इंटरैक्ट करते हैं। इसके डराने वाले प्रभाव के बावजूद, यह प्रयोगशाला के भीतर सकारात्मक और नकारात्मक ऊर्जाओं के संतुलन में बहुमूल्य अंतर्दृष्टि प्रदान करता है। यह ज्ञात है कि डेविल स्लाइम और एंजेल स्लाइम के बीच अच्छी बनती नहीं है, जिससे शोधकर्ता इस गतिशील तनाव का अध्ययन करने के इच्छुक हैं।"
  },
  "scene": "https://prod.spline.design/EsrR8m0VQ6jbvEW4/scene.splinecode",
  "image": "",
  "image_name": "devil_slime.png",
  "attributes": [
    {
      "trait_type": "Body",
      "value": "Purple"
    },
    {
      "trait_type": "Contents",
      "value": "Dark Energy"
    },
    {
      "trait_type": "Personality",
      "value": "Mysterious"
    },
    {
      "trait_type": "Ability",
      "value": "Intimidation"
    },
    {
      "trait_type": "Purpose",
      "value": "Study of Negative Emotions"
    }
  ],
  "localizedAttributes": {
    "en": [
      {
        "trait_type": "Body",
        "value": "Purple"
      },
      {
        "trait_type": "Contents",
        "value": "Dark Energy"
      },
      {
        "trait_type": "Personality",
        "value": "Mysterious"
      },
      {
        "trait_type": "Ability",
        "value": "Intimidation"
      },
      {
        "trait_type": "Purpose",
        "value": "Study of Negative Emotions"
      }
    ],
    "ko": [
      {
        "trait_type": "몸",
        "value": "보라색"
      },
      {
        "trait_type": "내용물",
        "value": "어두운 에너지"
      },
      {
        "trait_type": "성격",
        "value": "신비로운"
      },
      {
        "trait_type": "능력",
        "value": "위협"
      },
      {
        "trait_type": "목적",
        "value": "부정적 감정 연구"
      }
    ],
    "jp": [
      {
        "trait_type": "体",
        "value": "紫"
      },
      {
        "trait_type": "内容物",
        "value": "暗いエネルギー"
      },
      {
        "trait_type": "性格",
        "value": "神秘的"
      },
      {
        "trait_type": "能力",
        "value": "威嚇"
      },
      {
        "trait_type": "目的",
        "value": "負の感情の研究"
      }
    ],
    "zh-CN": [
      {
        "trait_type": "身体",
        "value": "紫色"
      },
      {
        "trait_type": "内容",
        "value": "黑暗能量"
      },
      {
        "trait_type": "性格",
        "value": "神秘"
      },
      {
        "trait_type": "能力",
        "value": "威胁"
      },
      {
        "trait_type": "目的",
        "value": "负面情绪研究"
      }
    ],
    "es": [
      {
        "trait_type": "Cuerpo",
        "value": "Púrpura"
      },
      {
        "trait_type": "Contenido",
        "value": "Energía Oscura"
      },
      {
        "trait_type": "Personalidad",
        "value": "Misterioso"
      },
      {
        "trait_type": "Habilidad",
        "value": "Intimidación"
      },
      {
        "trait_type": "Propósito",
        "value": "Estudio de Emociones Negativas"
      }
    ],
    "fr": [
      {
        "trait_type": "Corps",
        "value": "Violet"
      },
      {
        "trait_type": "Contenu",
        "value": "Énergie Sombre"
      },
      {
        "trait_type": "Personnalité",
        "value": "Mystérieux"
      },
      {
        "trait_type": "Capacité",
        "value": "Intimidation"
      },
      {
        "trait_type": "But",
        "value": "Étude des Émotions Négatives"
      }
    ],
    "de": [
      {
        "trait_type": "Körper",
        "value": "Lila"
      },
      {
        "trait_type": "Inhalt",
        "value": "Dunkle Energie"
      },
      {
        "trait_type": "Persönlichkeit",
        "value": "Geheimnisvoll"
      },
      {
        "trait_type": "Fähigkeit",
        "value": "Einschüchterung"
      },
      {
        "trait_type": "Zweck",
        "value": "Studie negativer Emotionen"
      }
    ],
    "pt": [
      {
        "trait_type": "Corpo",
        "value": "Roxo"
      },
      {
        "trait_type": "Conteúdo",
        "value": "Energia Negra"
      },
      {
        "trait_type": "Personalidade",
        "value": "Misterioso"
      },
      {
        "trait_type": "Habilidade",
        "value": "Intimidação"
      },
      {
        "trait_type": "Propósito",
        "value": "Estudo de Emoções Negativas"
      }
    ],
    "ru": [
      {
        "trait_type": "Тело",
        "value": "Фиолетовый"
      },
      {
        "trait_type": "Содержимое",
        "value": "Темная энергия"
      },
      {
        "trait_type": "Личность",
        "value": "Загадочный"
      },
      {
        "trait_type": "Способность",
        "value": "Запугивание"
      },
      {
        "trait_type": "Цель",
        "value": "Изучение негативных эмоций"
      }
    ],
    "ar": [
      {
        "trait_type": "جسم",
        "value": "أرجواني"
      },
      {
        "trait_type": "محتويات",
        "value": "طاقة مظلمة"
      },
      {
        "trait_type": "شخصية",
        "value": "غامض"
      },
      {
        "trait_type": "قدرة",
        "value": "ترهيب"
      },
      {
        "trait_type": "غرض",
        "value": "دراسة المشاعر السلبية"
      }
    ],
    "hi": [
      {
        "trait_type": "शरीर",
        "value": "बैंगनी"
      },
      {
        "trait_type": "सामग्री",
        "value": "डार्क एनर्जी"
      },
      {
        "trait_type": "व्यक्तित्व",
        "value": "रहस्यमय"
      },
      {
        "trait_type": "क्षमता",
        "value": "धमकाना"
      },
      {
        "trait_type": "उद्देश्य",
        "value": "नकारात्मक भावनाओं का अध्ययन"
      }
    ]
  },
  "birthday": "",
  "version": 2
}
