{
  "id": 3,
  "name": "Cherry Slime",
  "localizedNames": {
    "en": "Cherry Slime",
    "ko": "체리 슬라임",
    "jp": "チェリースライム",
    "zh-CN": "樱桃史莱姆",
    "es": "Slime de Cereza",
    "fr": "Slime Cerise",
    "de": "Kirsch-Schleim",
    "pt": "Slime de Cereja",
    "ru": "Вишневый Слайм",
    "ar": "سلايم الكرز",
    "hi": "चेरी स्लाइम"
  },
  "description": "A sweet and energetic cherry-scented slime. It is charming and brings joy to everyone around. In the Slime Project, Cherry Slime is celebrated for its ability to uplift spirits and spread happiness. Researchers study its cheerful nature to understand how positive energy can affect other slimes and the environment. Cherry Slime’s infectious enthusiasm often helps boost morale during tough times, making it an essential part of the lab’s community. Its presence ensures that the project remains a place of joy and creativity, where new discoveries are made with a smile.",
  "localizedDescriptions": {
    "en": "A sweet and energetic cherry-scented slime. It is charming and brings joy to everyone around. In the Slime Project, Cherry Slime is celebrated for its ability to uplift spirits and spread happiness. Researchers study its cheerful nature to understand how positive energy can affect other slimes and the environment. Cherry Slime’s infectious enthusiasm often helps boost morale during tough times, making it an essential part of the lab’s community. Its presence ensures that the project remains a place of joy and creativity, where new discoveries are made with a smile.",
    "ko": "달콤하고 활기찬 체리 향이 나는 슬라임입니다. 매력적이며 주변 모든 사람들에게 기쁨을 줍니다. 슬라임 프로젝트에서 체리 슬라임은 기운을 북돋우고 행복을 전파하는 능력으로 유명합니다. 연구자들은 긍정적인 에너지가 다른 슬라임과 환경에 어떤 영향을 미치는지 이해하기 위해 그 명랑한 성격을 연구합니다. 체리 슬라임의 전염성 있는 열정은 어려운 시기에 사기를 높이는 데 도움이 되며, 프로젝트 공동체의 필수적인 부분이 됩니다. 그 존재는 프로젝트가 기쁨과 창의성으로 가득한 장소로 유지되도록 하며, 새로운 발견이 항상 웃음과 함께 이루어지도록 합니다.",
    "jp": "甘くて元気なチェリーの香りのスライムです。魅力的で周りの皆に喜びをもたらします。スライムプロジェクトでは、その精神を高揚させ幸福を広める能力で称賛されています。研究者たちは、他のスライムや環境にポジティブなエネルギーがどのように影響するかを理解するために、その陽気な性質を研究しています。チェリースライムの伝染性のある熱意は、困難な時期に士気を高めるのに役立ち、プロジェクトのコミュニティの重要な部分となっています。その存在は、プロジェクトが喜びと創造性に満ちた場所であり続け、新しい発見が常に笑顔とともに行われることを保証します。",
    "zh-CN": "一种甜美而充满活力的樱桃味史莱姆。 它迷人并给周围的每个人带来欢乐。 在史莱姆项目中，樱桃史莱姆因其提升精神和传播幸福的能力而备受赞誉。 研究人员研究其开朗的性格，以了解积极的能量如何影响其他史莱姆和环境。 樱桃史莱姆的传染性热情常常在困难时期帮助提高士气，使其成为实验室社区的重要组成部分。 它的存在确保了项目始终充满欢乐和创造力，每一次新的发现都是在微笑中完成的。",
    "es": "Un slime con aroma a cereza dulce y enérgico. Es encantador y trae alegría a todos los que lo rodean. En el Proyecto Slime, el Slime de Cereza es celebrado por su capacidad para elevar el ánimo y difundir la felicidad. Los investigadores estudian su naturaleza alegre para comprender cómo la energía positiva puede afectar a otros slimes y al entorno. El entusiasmo contagioso del Slime de Cereza a menudo ayuda a aumentar la moral en tiempos difíciles, lo que lo convierte en una parte esencial de la comunidad del laboratorio. Su presencia asegura que el proyecto siga siendo un lugar de alegría y creatividad, donde se hacen nuevos descubrimientos con una sonrisa.",
    "fr": "Un slime parfumé à la cerise, doux et énergique. Il est charmant et apporte de la joie à tout le monde autour de lui. Dans le Projet Slime, le Slime Cerise est célébré pour sa capacité à remonter le moral et à répandre le bonheur. Les chercheurs étudient sa nature joyeuse pour comprendre comment l'énergie positive peut affecter les autres slimes et l'environnement. L'enthousiasme contagieux du Slime Cerise aide souvent à remonter le moral pendant les périodes difficiles, ce qui en fait une partie essentielle de la communauté du laboratoire. Sa présence garantit que le projet reste un lieu de joie et de créativité, où de nouvelles découvertes sont faites avec le sourire.",
    "de": "Ein süßer und energiegeladener kirschduftender Schleim. Er ist charmant und bringt allen in seiner Umgebung Freude. Im Slime-Projekt wird der Kirsch-Schleim für seine Fähigkeit gefeiert, die Stimmung zu heben und Glück zu verbreiten. Forscher untersuchen seine fröhliche Natur, um zu verstehen, wie positive Energie andere Schleime und die Umwelt beeinflussen kann. Der ansteckende Enthusiasmus des Kirsch-Schleims hilft oft, die Moral in schwierigen Zeiten zu steigern, was ihn zu einem wesentlichen Bestandteil der Labor-Gemeinschaft macht. Seine Anwesenheit stellt sicher, dass das Projekt ein Ort der Freude und Kreativität bleibt, an dem neue Entdeckungen mit einem Lächeln gemacht werden.",
    "pt": "Um slime doce e enérgico com aroma de cereja. É encantador e traz alegria a todos ao seu redor. No Projeto Slime, o Slime de Cereja é celebrado por sua capacidade de elevar os ânimos e espalhar a felicidade. Os pesquisadores estudam sua natureza alegre para entender como a energia positiva pode afetar outros slimes e o ambiente. O entusiasmo contagiante do Slime de Cereja muitas vezes ajuda a aumentar o moral durante tempos difíceis, tornando-o uma parte essencial da comunidade do laboratório. Sua presença garante que o projeto permaneça um lugar de alegria e criatividade, onde novas descobertas são feitas com um sorriso.",
    "ru": "Сладкий и энергичный слайм с ароматом вишни. Он очарователен и приносит радость всем вокруг. В проекте Slime вишневый слайм ценится за его способность поднимать настроение и распространять счастье. Исследователи изучают его жизнерадостную природу, чтобы понять, как позитивная энергия может повлиять на других слаймов и окружающую среду. Заразительный энтузиазм вишневого слайма часто помогает поднять моральный дух в трудные времена, что делает его неотъемлемой частью лабораторного сообщества. Его присутствие гарантирует, что проект останется местом радости и творчества, где новые открытия делаются с улыбкой.",
    "ar": "سلايم برائحة الكرز الحلو والنشط. إنه ساحر ويجلب الفرح للجميع من حوله. في مشروع السلايم، يتم الاحتفال بسلايم الكرز لقدراته على رفع الروح المعنوية ونشر السعادة. يدرس الباحثون طبيعته المبهجة لفهم كيف يمكن للطاقة الإيجابية أن تؤثر على السلايمات الأخرى والبيئة. غالبًا ما يساعد الحماس المعدي لسلايم الكرز في تعزيز الروح المعنوية خلال الأوقات الصعبة، مما يجعله جزءًا أساسيًا من مجتمع المختبر. يضمن وجوده أن يظل المشروع مكانًا مليئًا بالفرح والإبداع، حيث يتم إجراء الاكتشافات الجديدة بابتسامة.",
    "hi": "एक मीठा और ऊर्जावान चेरी-सुगंधित स्लाइम। यह आकर्षक है और अपने आसपास सभी को खुशी देता है। स्लाइम प्रोजेक्ट में, चेरी स्लाइम को आत्माओं को ऊपर उठाने और खुशी फैलाने की क्षमता के लिए मनाया जाता है। शोधकर्ता इसकी हंसमुख प्रकृति का अध्ययन यह समझने के लिए करते हैं कि सकारात्मक ऊर्जा अन्य स्लाइम्स और पर्यावरण को कैसे प्रभावित कर सकती है। चेरी स्लाइम का संक्रामक उत्साह अक्सर कठिन समय के दौरान मनोबल बढ़ाने में मदद करता है, जिससे यह प्रयोगशाला के समुदाय का एक अनिवार्य हिस्सा बन जाता है। इसकी उपस्थिति यह सुनिश्चित करती है कि परियोजना खुशी और रचनात्मकता का स्थान बनी रहे, जहां नई खोजें मुस्कान के साथ की जाती हैं।"
  },
  "scene": "https://prod.spline.design/szSke05Y5m1QHBG3/scene.splinecode",
  "image": "https://slime-project.mypinata.cloud/ipfs/Qmf4VLPMGrqdYW4FCX1TqJPkXdj7E8FLwupXUiRJWAFWqi",
  "image_name": "cherry_slime.png",
  "attributes": [
    {
      "trait_type": "Body",
      "value": "Red"
    },
    {
      "trait_type": "Scent",
      "value": "Cherry"
    },
    {
      "trait_type": "Personality",
      "value": "Energetic"
    },
    {
      "trait_type": "Ability",
      "value": "Joy Bringer"
    }
  ],
  "localizedAttributes": {
    "en": [
      {
        "trait_type": "Body",
        "value": "Red"
      },
      {
        "trait_type": "Scent",
        "value": "Cherry"
      },
      {
        "trait_type": "Personality",
        "value": "Energetic"
      },
      {
        "trait_type": "Ability",
        "value": "Joy Bringer"
      }
    ],
    "ko": [
      {
        "trait_type": "몸",
        "value": "빨강"
      },
      {
        "trait_type": "향기",
        "value": "체리"
      },
      {
        "trait_type": "성격",
        "value": "활기찬"
      },
      {
        "trait_type": "능력",
        "value": "기쁨 전파자"
      }
    ],
    "jp": [
      {
        "trait_type": "体",
        "value": "赤"
      },
      {
        "trait_type": "香り",
        "value": "チェリー"
      },
      {
        "trait_type": "性格",
        "value": "元気"
      },
      {
        "trait_type": "能力",
        "value": "喜びの伝道者"
      }
    ],
    "zh-CN": [
      {
        "trait_type": "身体",
        "value": "红色"
      },
      {
        "trait_type": "香味",
        "value": "樱桃"
      },
      {
        "trait_type": "性格",
        "value": "充满活力"
      },
      {
        "trait_type": "能力",
        "value": "快乐传递者"
      }
    ],
    "es": [
      {
        "trait_type": "Cuerpo",
        "value": "Rojo"
      },
      {
        "trait_type": "Aroma",
        "value": "Cereza"
      },
      {
        "trait_type": "Personalidad",
        "value": "Enérgico"
      },
      {
        "trait_type": "Habilidad",
        "value": "Portador de Alegría"
      }
    ],
    "fr": [
      {
        "trait_type": "Corps",
        "value": "Rouge"
      },
      {
        "trait_type": "Parfum",
        "value": "Cerise"
      },
      {
        "trait_type": "Personnalité",
        "value": "Énergique"
      },
      {
        "trait_type": "Capacité",
        "value": "Apporteur de Joie"
      }
    ],
    "de": [
      {
        "trait_type": "Körper",
        "value": "Rot"
      },
      {
        "trait_type": "Duft",
        "value": "Kirsche"
      },
      {
        "trait_type": "Persönlichkeit",
        "value": "Energisch"
      },
      {
        "trait_type": "Fähigkeit",
        "value": "Freudebringer"
      }
    ],
    "pt": [
      {
        "trait_type": "Corpo",
        "value": "Vermelho"
      },
      {
        "trait_type": "Cheiro",
        "value": "Cereja"
      },
      {
        "trait_type": "Personalidade",
        "value": "Energético"
      },
      {
        "trait_type": "Habilidade",
        "value": "Portador de Alegria"
      }
    ],
    "ru": [
      {
        "trait_type": "Тело",
        "value": "Красный"
      },
      {
        "trait_type": "Аромат",
        "value": "Вишня"
      },
      {
        "trait_type": "Характер",
        "value": "Энергичный"
      },
      {
        "trait_type": "Способность",
        "value": "Приносящий Радость"
      }
    ],
    "ar": [
      {
        "trait_type": "الجسم",
        "value": "أحمر"
      },
      {
        "trait_type": "رائحة",
        "value": "كرز"
      },
      {
        "trait_type": "شخصية",
        "value": "نشيط"
      },
      {
        "trait_type": "قدرة",
        "value": "جالب البهجة"
      }
    ],
    "hi": [
      {
        "trait_type": "शरीर",
        "value": "लाल"
      },
      {
        "trait_type": "सुगंध",
        "value": "चेरी"
      },
      {
        "trait_type": "व्यक्तित्व",
        "value": "ऊर्जावान"
      },
      {
        "trait_type": "क्षमता",
        "value": "खुशी लाने वाला"
      }
    ]
  },
  "birthday": "2024-05-31"
}
