{
  "id": 6,
  "name": "Perfume Slime (Rose)",
  "localizedNames": {
    "en": "Perfume Slime (Rose)",
    "ko": "향수 슬라임 (로즈)",
    "jp": "香水スライム (ローズ)",
    "zh-CN": "香水史莱姆（玫瑰）",
    "es": "Slime de Perfume (Rosa)",
    "fr": "Slime Parfumé (Rose)",
    "de": "Parfüm-Schleim (Rose)",
    "pt": "Slime de Perfume (Rosa)",
    "ru": "Парфюмированный Слайм (Роза)",
    "ar": "سلايم العطر (الورد)",
    "hi": "परफ्यूम स्लाइम (गुलाब)"
  },
  "description": "A lively and passionate rose-scented slime. It is known for its ability to infuse energy and positivity. In the Slime Project, Perfume Slime (Rose) is celebrated for its vibrant presence. Researchers study its properties to develop new methods of boosting morale and energy. Despite its energetic nature, Rose Slime plays a crucial role in uplifting the spirits of the team. Its unique ability to invigorate and energize makes it an essential part of the research team, especially during long experiments.",
  "localizedDescriptions": {
    "en": "A lively and passionate rose-scented slime. It is known for its ability to infuse energy and positivity. In the Slime Project, Perfume Slime (Rose) is celebrated for its vibrant presence. Researchers study its properties to develop new methods of boosting morale and energy. Despite its energetic nature, Rose Slime plays a crucial role in uplifting the spirits of the team. Its unique ability to invigorate and energize makes it an essential part of the research team, especially during long experiments.",
    "ko": "활발하고 열정적인 로즈 향이 나는 슬라임입니다. 에너지와 긍정성을 불어넣는 능력으로 유명합니다. 슬라임 프로젝트에서 향수 슬라임 (로즈)은 그 활기찬 존재감으로 유명합니다. 연구자들은 이를 연구하여 새로운 사기 진작 및 에너지 부여 방법을 개발합니다. 활기찬 성격에도 불구하고, 로즈 슬라임은 팀의 사기를 높이는 데 중요한 역할을 합니다. 활력과 에너지를 북돋는 독특한 능력 덕분에 특히 긴 실험 중에 연구팀의 필수적인 부분입니다.",
    "jp": "活発で情熱的なローズの香りのスライムです。エネルギーとポジティブさを注入する能力で知られています。スライムプロジェクトでは、その活気に満ちた存在感で称賛されています。研究者たちは、その特性を研究して新しい士気とエネルギーの向上方法を開発しています。活気に満ちた性質にもかかわらず、ローズスライムはチームの士気を高める上で重要な役割を果たしています。活力とエネルギーを与える独特の能力のおかげで、特に長時間の実験中に研究チームの必須の部分となっています。",
    "zh-CN": "一种活跃而充满激情的玫瑰香味史莱姆。 它以其注入能量和积极性的能力而闻名。 在史莱姆项目中，香水史莱姆（玫瑰）因其充满活力的存在而备受赞誉。 研究人员研究其特性，以开发提升士气和能量的新方法。 尽管它性情活跃，但玫瑰史莱姆在提升团队士气方面发挥着至关重要的作用。 其独特的振奋和激励能力使其成为研究团队的重要组成部分，尤其是在长时间实验期间。",
    "es": "Un slime con aroma a rosa, vivo y apasionado. Es conocido por su capacidad para infundir energía y positividad. En el Proyecto Slime, el Slime de Perfume (Rosa) es celebrado por su presencia vibrante. Los investigadores estudian sus propiedades para desarrollar nuevos métodos de aumentar la moral y la energía. A pesar de su naturaleza enérgica, el Slime de Rosa desempeña un papel crucial en elevar el ánimo del equipo. Su capacidad única para vigorizar y energizar lo convierte en una parte esencial del equipo de investigación, especialmente durante los experimentos largos.",
    "fr": "Un slime parfumé à la rose, vivant et passionné. Il est connu pour sa capacité à infuser énergie et positivité. Dans le Projet Slime, le Slime Parfumé (Rose) est célébré pour sa présence vibrante. Les chercheurs étudient ses propriétés pour développer de nouvelles méthodes de stimulation du moral et de l'énergie. Malgré sa nature énergique, le Slime Rose joue un rôle crucial dans le rehaussement de l'esprit de l'équipe. Sa capacité unique à revigorer et à dynamiser en fait une partie essentielle de l'équipe de recherche, en particulier lors des longues expériences.",
    "de": "Ein lebhafter und leidenschaftlicher Schleim mit Rosenduft. Es ist bekannt für seine Fähigkeit, Energie und Positivität zu verleihen. Im Slime-Projekt wird der Parfüm-Schleim (Rose) für seine lebendige Präsenz gefeiert. Forscher untersuchen seine Eigenschaften, um neue Methoden zur Steigerung der Moral und Energie zu entwickeln. Trotz seiner energiegeladenen Natur spielt der Rose-Schleim eine entscheidende Rolle bei der Hebung der Stimmung des Teams. Seine einzigartige Fähigkeit, zu beleben und zu energetisieren, macht ihn zu einem wesentlichen Bestandteil des Forschungsteams, insbesondere bei langen Experimenten.",
    "pt": "Um slime perfumado com aroma de rosa, vivo e apaixonado. É conhecido por sua capacidade de infundir energia e positividade. No Projeto Slime, o Slime de Perfume (Rosa) é celebrado por sua presença vibrante. Os pesquisadores estudam suas propriedades para desenvolver novos métodos de aumentar a moral e a energia. Apesar de sua natureza energética, o Slime de Rosa desempenha um papel crucial em elevar o ânimo da equipe. Sua capacidade única de revigorar e energizar o torna uma parte essencial da equipe de pesquisa, especialmente durante os experimentos longos.",
    "ru": "Энергичный и страстный слайм с ароматом розы. Он известен своей способностью наполнять энергией и позитивом. В проекте Slime парфюмированный слайм (роза) ценится за его яркое присутствие. Исследователи изучают его свойства для разработки новых методов повышения морального духа и энергии. Несмотря на свою энергичную натуру, розовый слайм играет ключевую роль в поднятии боевого духа команды. Его уникальная способность бодрить и заряжать энергией делает его неотъемлемой частью исследовательской команды, особенно во время долгих экспериментов.",
    "ar": "سلايم برائحة الورد حيوي ومفعم بالحيوية. يشتهر بقدرته على نقل الطاقة والإيجابية. في مشروع السلايم، يتم الاحتفال بسلايم العطر (الورد) لوجوده النابض بالحياة. يدرس الباحثون خصائصه لتطوير طرق جديدة لتعزيز الروح المعنوية والطاقة. على الرغم من طبيعته النشطة، يلعب سلايم الورد دورًا مهمًا في رفع معنويات الفريق. إن قدرته الفريدة على تنشيط وتنشيط تجعله جزءًا أساسيًا من فريق البحث، خاصة أثناء التجارب الطويلة.",
    "hi": "एक जीवंत और ऊर्जावान गुलाब-सुगंधित स्लाइम। यह ऊर्जा और सकारात्मकता को संक्रमित करने की अपनी क्षमता के लिए जाना जाता है। स्लाइम प्रोजेक्ट में, परफ्यूम स्लाइम (गुलाब) को इसकी जीवंत उपस्थिति के लिए मनाया जाता है। शोधकर्ता इसके गुणों का अध्ययन नए तरीकों को विकसित करने के लिए करते हैं। इसकी ऊर्जावान प्रकृति के बावजूद, गुलाब स्लाइम टीम की आत्माओं को ऊपर उठाने में महत्वपूर्ण भूमिका निभाता है। अपनी अनूठी ऊर्जा और ऊर्जावान क्षमता के कारण यह लंबे प्रयोगों के दौरान शोध टीम का एक अनिवार्य हिस्सा बनाता है।"
  },
  "scene": "https://prod.spline.design/t0LxBNYYfm6RiIrP/scene.splinecode",
  "image": "https://slime-project.mypinata.cloud/ipfs/QmQGeUEpYTqik5F2a7zhmz7eu7FLi9xiXSHJdciuT3yucW",
  "image_name": "perfume_slime_rose.png",
  "attributes": [
    {
      "trait_type": "Body",
      "value": "Pink"
    },
    {
      "trait_type": "Scent",
      "value": "Rose"
    },
    {
      "trait_type": "Personality",
      "value": "Passionate"
    },
    {
      "trait_type": "Ability",
      "value": "Energy Boost"
    },
    {
      "trait_type": "Relationship",
      "value": "Twin"
    }
  ],
  "localizedAttributes": {
    "en": [
      {
        "trait_type": "Body",
        "value": "Pink"
      },
      {
        "trait_type": "Scent",
        "value": "Rose"
      },
      {
        "trait_type": "Personality",
        "value": "Passionate"
      },
      {
        "trait_type": "Ability",
        "value": "Energy Boost"
      },
      {
        "trait_type": "Relationship",
        "value": "Twin"
      }
    ],
    "ko": [
      {
        "trait_type": "몸",
        "value": "핑크"
      },
      {
        "trait_type": "향기",
        "value": "장미"
      },
      {
        "trait_type": "성격",
        "value": "열정적인"
      },
      {
        "trait_type": "능력",
        "value": "에너지 부스트"
      },
      {
        "trait_type": "관계",
        "value": "쌍둥이"
      }
    ],
    "jp": [
      {
        "trait_type": "体",
        "value": "ピンク"
      },
      {
        "trait_type": "香り",
        "value": "バラ"
      },
      {
        "trait_type": "性格",
        "value": "情熱的"
      },
      {
        "trait_type": "能力",
        "value": "エナジーブースト"
      },
      {
        "trait_type": "関係",
        "value": "双子"
      }
    ],
    "zh-CN": [
      {
        "trait_type": "身体",
        "value": "粉色"
      },
      {
        "trait_type": "气味",
        "value": "玫瑰"
      },
      {
        "trait_type": "性格",
        "value": "热情"
      },
      {
        "trait_type": "能力",
        "value": "能量提升"
      },
      {
        "trait_type": "关系",
        "value": "双胞胎"
      }
    ],
    "es": [
      {
        "trait_type": "Cuerpo",
        "value": "Rosa"
      },
      {
        "trait_type": "Fragancia",
        "value": "Rosa"
      },
      {
        "trait_type": "Personalidad",
        "value": "Apasionado"
      },
      {
        "trait_type": "Habilidad",
        "value": "Impulso de Energía"
      },
      {
        "trait_type": "Relación",
        "value": "Gemelo"
      }
    ],
    "fr": [
      {
        "trait_type": "Corps",
        "value": "Rose"
      },
      {
        "trait_type": "Parfum",
        "value": "Rose"
      },
      {
        "trait_type": "Personnalité",
        "value": "Passionné"
      },
      {
        "trait_type": "Capacité",
        "value": "Boost d'Énergie"
      },
      {
        "trait_type": "Relation",
        "value": "Jumeau"
      }
    ],
    "de": [
      {
        "trait_type": "Körper",
        "value": "Rosa"
      },
      {
        "trait_type": "Duft",
        "value": "Rose"
      },
      {
        "trait_type": "Persönlichkeit",
        "value": "Leidenschaftlich"
      },
      {
        "trait_type": "Fähigkeit",
        "value": "Energieschub"
      },
      {
        "trait_type": "Beziehung",
        "value": "Zwilling"
      }
    ],
    "pt": [
      {
        "trait_type": "Corpo",
        "value": "Rosa"
      },
      {
        "trait_type": "Cheiro",
        "value": "Rosa"
      },
      {
        "trait_type": "Personalidade",
        "value": "Apaixonado"
      },
      {
        "trait_type": "Habilidade",
        "value": "Impulso de Energia"
      },
      {
        "trait_type": "Relação",
        "value": "Gêmeo"
      }
    ],
    "ru": [
      {
        "trait_type": "Тело",
        "value": "Розовый"
      },
      {
        "trait_type": "Аромат",
        "value": "Роза"
      },
      {
        "trait_type": "Характер",
        "value": "Страстный"
      },
      {
        "trait_type": "Способность",
        "value": "Энергетический Подъем"
      },
      {
        "trait_type": "Отношение",
        "value": "Близнец"
      }
    ],
    "ar": [
      {
        "trait_type": "الجسم",
        "value": "وردي"
      },
      {
        "trait_type": "رائحة",
        "value": "وردة"
      },
      {
        "trait_type": "شخصية",
        "value": "عاطفي"
      },
      {
        "trait_type": "قدرة",
        "value": "تعزيز الطاقة"
      },
      {
        "trait_type": "علاقة",
        "value": "توأم"
      }
    ],
    "hi": [
      {
        "trait_type": "शरीर",
        "value": "गुलाबी"
      },
      {
        "trait_type": "सुगंध",
        "value": "गुलाब"
      },
      {
        "trait_type": "व्यक्तित्व",
        "value": "जोशीला"
      },
      {
        "trait_type": "क्षमता",
        "value": "ऊर्जा बढ़ाना"
      },
      {
        "trait_type": "संबंध",
        "value": "जुड़वां"
      }
    ]
  },
  "birthday": "2024-06-02"
}
