{
  "id": 8,
  "name": "Light Bulb Slime",
  "localizedNames": {
    "en": "Light Bulb Slime",
    "ko": "전구 슬라임",
    "jp": "電球スライム",
    "zh-CN": "灯泡史莱姆",
    "es": "Slime de Bombilla",
    "fr": "Slime Ampoule",
    "de": "Glühbirnen-Schleim",
    "pt": "Slime de Lâmpada",
    "ru": "Лампочка Слайм",
    "ar": "سلايم المصباح",
    "hi": "लाइट बल्ब स्लाइम"
  },
  "description": "A bright and illuminating slime that resembles a light bulb. It is known for its ability to light up dark places and bring a sense of warmth and positivity. In the Slime Project, Light Bulb Slime is valued for its illuminating properties. Researchers study its abilities to develop new ways to provide sustainable lighting. Despite its delicate appearance, Light Bulb Slime plays a crucial role in creating a welcoming atmosphere in the lab. Its unique ability to brighten up spaces makes it an essential part of the research team, especially during nighttime experiments.",
  "localizedDescriptions": {
    "en": "A bright and illuminating slime that resembles a light bulb. It is known for its ability to light up dark places and bring a sense of warmth and positivity. In the Slime Project, Light Bulb Slime is valued for its illuminating properties. Researchers study its abilities to develop new ways to provide sustainable lighting. Despite its delicate appearance, Light Bulb Slime plays a crucial role in creating a welcoming atmosphere in the lab. Its unique ability to brighten up spaces makes it an essential part of the research team, especially during nighttime experiments.",
    "ko": "반짝반짝 빛이 나는 전구 슬라임입니다. 어두운 곳을 밝히고 따뜻함과 긍정적인 에너지를 제공하는 능력으로 유명합니다. 슬라임 프로젝트에서 전구 슬라임은 그 빛나는 특성 덕분에 중요하게 여겨집니다. 연구자들은 지속 가능한 조명을 제공하는 새로운 방법을 개발하기 위해 그 능력을 연구합니다. 섬세해 보이는 외관에도 불구하고, 전구 슬라임은 실험실에서 환영받는 분위기를 조성하는 데 중요한 역할을 합니다. 특히 야간 실험에서 공간을 밝히는 독특한 능력 덕분에 연구팀의 필수적인 부분입니다.",
    "jp": "明るく照らす電球のようなスライムです。暗い場所を照らし、暖かさとポジティブなエネルギーを提供する能力で知られています。スライムプロジェクトでは、その照明特性のおかげで電球スライムは非常に重要とされています。研究者たちは持続可能な照明を提供する新しい方法を開発するためにその能力を研究しています。繊細な外観にもかかわらず、電球スライムはラボで歓迎される雰囲気を作り出す上で重要な役割を果たしています。特に夜間の実験では、空間を明るくする独特の能力のおかげで研究チームの不可欠な部分となっています。",
    "zh-CN": "一种明亮的灯泡状史莱姆。 它以照亮黑暗的地方并带来温暖和积极的能量而闻名。 在史莱姆项目中，灯泡史莱姆因其照明特性而受到重视。 研究人员研究其能力，以开发提供可持续照明的新方法。 尽管其外观脆弱，但灯泡史莱姆在实验室中营造欢迎氛围方面发挥着至关重要的作用。 由于其独特的照明能力，特别是在夜间实验中，它成为研究团队不可或缺的一部分。",
    "es": "Un slime brillante que se asemeja a una bombilla. Es conocido por su capacidad para iluminar lugares oscuros y aportar una sensación de calidez y positividad. En el Proyecto Slime, el Slime de Bombilla es valorado por sus propiedades de iluminación. Los investigadores estudian sus habilidades para desarrollar nuevas formas de proporcionar iluminación sostenible. A pesar de su apariencia delicada, el Slime de Bombilla juega un papel crucial en la creación de una atmósfera acogedora en el laboratorio. Su capacidad única para iluminar espacios lo convierte en una parte esencial del equipo de investigación, especialmente durante los experimentos nocturnos.",
    "fr": "Un slime lumineux qui ressemble à une ampoule. Il est connu pour sa capacité à éclairer les endroits sombres et à apporter une sensation de chaleur et de positivité. Dans le Projet Slime, le Slime Ampoule est apprécié pour ses propriétés éclairantes. Les chercheurs étudient ses capacités pour développer de nouvelles méthodes d'éclairage durable. Malgré son apparence délicate, le Slime Ampoule joue un rôle crucial dans la création d'une atmosphère accueillante dans le laboratoire. Sa capacité unique à illuminer les espaces en fait une partie essentielle de l'équipe de recherche, notamment lors des expériences nocturnes.",
    "de": "Ein hell leuchtender Schleim, der einer Glühbirne ähnelt. Er ist bekannt für seine Fähigkeit, dunkle Orte zu erhellen und eine Atmosphäre von Wärme und Positivität zu schaffen. Im Slime-Projekt wird der Glühbirnen-Schleim wegen seiner leuchtenden Eigenschaften geschätzt. Forscher untersuchen seine Fähigkeiten, um neue Wege zur Bereitstellung nachhaltiger Beleuchtung zu entwickeln. Trotz seines zarten Aussehens spielt der Glühbirnen-Schleim eine entscheidende Rolle bei der Schaffung einer einladenden Atmosphäre im Labor. Seine einzigartige Fähigkeit, Räume zu erhellen, macht ihn zu einem unverzichtbaren Teil des Forschungsteams, besonders bei nächtlichen Experimenten.",
    "pt": "Um slime brilhante que se assemelha a uma lâmpada. É conhecido por sua capacidade de iluminar lugares escuros e trazer uma sensação de calor e positividade. No Projeto Slime, o Slime de Lâmpada é valorizado por suas propriedades iluminadoras. Os pesquisadores estudam suas habilidades para desenvolver novas formas de fornecer iluminação sustentável. Apesar de sua aparência delicada, o Slime de Lâmpada desempenha um papel crucial na criação de uma atmosfera acolhedora no laboratório. Sua capacidade única de iluminar espaços o torna uma parte essencial da equipe de pesquisa, especialmente durante experimentos noturnos.",
    "ru": "Светящийся слайм, напоминающий лампочку. Он известен своей способностью освещать темные места и приносить ощущение тепла и позитива. В проекте Slime Лампочка Слайм ценится за свои осветительные свойства. Исследователи изучают его способности для разработки новых методов обеспечения устойчивого освещения. Несмотря на хрупкий внешний вид, Лампочка Слайм играет ключевую роль в создании уютной атмосферы в лаборатории. Его уникальная способность освещать пространства делает его важной частью исследовательской команды, особенно во время ночных экспериментов.",
    "ar": "سلايم ساطع يشبه المصباح. يشتهر بقدرته على إضاءة الأماكن المظلمة وجلب الدفء والإيجابية. في مشروع السلايم، يتم تقدير سلايم المصباح لخصائصه المضيئة. يدرس الباحثون قدراته لتطوير طرق جديدة لتوفير الإضاءة المستدامة. على الرغم من مظهره الدقيق، يلعب سلايم المصباح دورًا حاسمًا في خلق جو ترحيبي في المختبر. قدرته الفريدة على إضاءة الأماكن تجعله جزءًا أساسيًا من فريق البحث، خاصة أثناء التجارب الليلية.",
    "hi": "एक चमकदार स्लाइम जो एक लाइट बल्ब जैसा दिखता है। यह अंधेरे स्थानों को रोशन करने और गर्मजोशी और सकारात्मकता की भावना लाने की क्षमता के लिए जाना जाता है। स्लाइम प्रोजेक्ट में, लाइट बल्ब स्लाइम को इसकी रोशनी गुणों के लिए महत्व दिया जाता है। शोधकर्ता इसकी क्षमताओं का अध्ययन करके स्थायी प्रकाश व्यवस्था के नए तरीके विकसित करते हैं। इसकी नाजुक उपस्थिति के बावजूद, लाइट बल्ब स्लाइम लैब में एक स्वागत योग्य वातावरण बनाने में महत्वपूर्ण भूमिका निभाता है। इसकी अनूठी जगहों को उजागर करने की क्षमता इसे अनुसंधान टीम का एक आवश्यक हिस्सा बनाती है, विशेष रूप से रात के समय के प्रयोगों के दौरान।"
  },
  "scene": "https://prod.spline.design/W6EB9cmNc1Qts4C8/scene.splinecode",
  "image": "https://slime-project.mypinata.cloud/ipfs/QmRFtAw9w8Jm6QtnJVRtgAS2uTg4nZY794Wu99GdYEwEgA",
  "image_name": "light_bulb_slime.png",
  "attributes": [
    {
      "trait_type": "Body",
      "value": "Yellow"
    },
    {
      "trait_type": "Shape",
      "value": "Light Bulb"
    },
    {
      "trait_type": "Personality",
      "value": "Bright"
    },
    {
      "trait_type": "Ability",
      "value": "Illumination"
    }
  ],
  "birthday": "2024-06-04"
}
